{
    "label": "classes",
    "entries": {
        "Alchemist": {
            "name": "Alchemik",
            "description": "<p><em>Nie ma dla ciebie widoku piękniejszego niż dziwny wywar bulgoczący w zlewce, a swe pomysłowe eliksiry spożywasz bez opamiętania. Fascynuje cię odkrywanie tajemnic nauki i świata przyrody, i nieustannie eksperymentujesz w swym laboratorium lub w podróży, tworząc odkrywcze mikstury na każdą ewentualność. Jesteś nieustraszony w obliczu ryzyka, ciskając wybuchowe lub toksyczne twory w swych wrogów. Twoja wyjątkowa ścieżka ku wielkości usłana jest alchemicznymi wywarami, które popychają twój umysł i ciało do granic wytrzymałości.</em></p><p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.Om4e4tsgNWrComie]{Alchemik}</p>"
        },
        "Animist": {
            "name": "Animista",
            "description": "<p><em>Jesteś pośrednikiem między tym, co widzialne i niewidzialne, głosem, który spaja świat śmiertelny i duchowy. Nawiązujesz więź z duchami, manifestując ich unikalną magię i pozwalając, by ich wiedza przepływała przez ciebie. Możesz preferować zjawy obdarzające cię magią uzdrawiającą, inne dające ci zaklęcia niszczycielskiej mocy, lub wybierać pomiędzy różnymi zjawami stosownie do otoczenia i okoliczności. Możesz uważać swe moce za część świętego powiernictwa lub postrzegać swe wyjątkowe zdolności jako znak, że zostałeś wybrany na czempiona dwóch światów. Niezależnie od tego, czy jesteś orędownikiem śmiertelników na innych planach, czy też reprezentujesz interesy duchów, stanowisz pomost między wymiarami.</em></p><p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.ThFPVuxGiZ2Asgyr]{Animista}</p>"
        },
        "Barbarian": {
            "name": "Barbarzyńca",
            "description": "<p><em>W walce ogarnia cię szał. Delektujesz się sianiem zniszczenia i używaniem potężnych broni aby przedzierać się przez swoich wrogów, polegając przy tym na swojej niebywałej wytrzymałości bez potrzeby uciekania się do skomplikowanych technik czy rygorystycznego treningu. Twoje przypływy szału opierają się o silnie zakorzeniony instynkt, który możesz wiązać ze zwierzęciem, duchem lub jakąś częścią ciebie samego. Dla wielu barbarzyńców brutalna siła jest młotkiem w ich ręce, a każdy problem wygląda niczym gwóźdź, podczas gdy inni powstrzymują nawałnicę swoich emocji i uwalniają swój szał tylko wtedy kiedy ma to kluczowe znaczenie.</em></p><p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.lvuutBI9BSCU6cWe]{Barbarzyńca}</p>"
        },
        "Bard": {
            "name": "Bard",
            "description": "<p><em>Jesteś znakomitym artystą, badaczem ukrytych tajemnic oraz porywającym mówcą. Za pomocą poruszających występów wpływasz na umysły ludzi i inspirujesz ich dusze do wkraczania na nowe poziomy heroizmu. Być może używasz swoich zdolności aby stać się charyzmatycznym przywódcą a być może zamiast tego pełnisz rolę doradcy, manipulanta, uczonego, łajdaka lub też wirtuoza. Chociaż twoja wszechstronność sprawia, że niektórzy mają cię za cokolwiek urokliwego próżniaka, który jest po trochu od wszystkiego, byłoby groźnym błędem z ich strony zlekceważyć cię jako nadającego się do niczego.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.Tz0NWVqhZyt8EyUV]{Bard}</em></p>"
        },
        "Champion": {
            "name": "Czempion",
            "description": "<p><em>Jesteś wysłannikiem bóstwa, oddanym sługą, który przyjął ciężki płaszcz i przestrzegasz kodeksu, który odróżnia cię od otaczających cię osób. Chociaż czempioni mogą przyjmować różne namaszczenie, jako uświęcony czempion dajesz zapewnienie i nadzieję niewinnym. Dysponujesz potężną obroną, którą swobodnie dzielisz się ze swoimi sojusznikami i niewinnymi postronnymi, a także świętą moc, której używasz, aby położyć kres groźbie zła. Twoje oddanie przyciąga nawet uwagę duchów świętych, które pomagają ci w podróży.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.rebppVgBVi8J6TT2]{Czempion}</em></p>"
        },
        "Cleric": {
            "name": "Kleryk",
            "description": "<p><em>Bóstwa wywierają na świat wpływ na niezliczone sposoby, a ty służysz jako jedna z ich najbardziej oddanych śmiertelnych sług. Obdarzony niebiańską magią, żyjesz ideałami swojej wiary, przystrajasz się symbolami swojego kościoła oraz trenujesz pilnie władanie bronią obłaskawioną przez twoje bóstwo. Twoje zaklęcia mogą chronić twoich sojuszników lub też karać wrogów twoich i twojej wiary, wypełniając wolę twojego bóstwa. Twe życie pełne jest oddania i szerzenia nauk twojej wiary słowem i czynem.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.N4ABcd6CcCbqmw3x]{Kleryk}</em></p>"
        },
        "Druid": {
            "name": "Druid",
            "description": "<p><em>Nic nie oprze się mocy natury. Potrafi ona w parę chwil obrócić w ruinę najsolidniejszą z twierdz, zamieniając nawet najpotężniejsze rzemiosło w gruzy, paląc je na proch, grzebiąc je pod lawiną śniegu lub zatapiając je pod falami. Może zapewnić nieskończone bogactwo i zapierający dech w piersiach splendor tym, którzy ją szanują — i bolesną śmierć tym, którzy ją lekceważą. Jesteś jednym z tych, którzy słyszą zew natury. Odczuwasz zachwyt w obliczu majestatu jej mocy i oddajesz się jej na służbę.</em></p><p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.8ElntNAGahQka70r]{Druid}</p>"
        },
        "Exemplar": {
            "name": "Heros",
            "description": "<p><em>Gdy bóg wojny zginął, jego moc spłynęła niczym deszcz przez liczne plany stworzenia, rozpalając konflikty i napełniając boską energią tych, którzy wcześniej jej nie posiadali. Niezależnie od tego, czy zostałeś bezpośrednio dotknięty tą mocą, przejąłeś ją od pradawnej istoty lub artefaktu, czy też obudziła ona coś długo uśpionego w twoim rodzie, boska iskra płonie teraz w twej duszy, obdarzając cię zdolnościami, świętym orężem i boskimi insygniami, które sięgają do sfery wcześniej zarezerwowanej dla bogów i legend. To ty decydujesz, jak będziesz władał tymi narzędziami i rozwijał swą moc — możesz stać się bohaterem lub zwrócić się ku samolubnym celom, lecz jedno jest pewne: zamierzasz wyryć swój rozdział w historii, unieśmiertelniony w pamięci zarówno bogów, jak i śmiertelników.</em></p><p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.CIQggvnSfmuLa7eH]{Heros}</p>"
        },
        "Fighter": {
            "name": "Wojownik",
            "description": "<p><em>Walczysz w imię honoru, chciwości, lojalności lub też po prostu dla samego dreszczu emocji towarzyszącego bitwie. Jesteś niekwestionowanym mistrzem wszelkiego rodzaju oręża i technik bitewnych. Splatasz swoje akcje dzięki sprytnemu łączeniu ciosów otwierających, wieńczących i kontrataków wyprowadzanych w momencie gdy wróg jest na tyle nierozsądny by opuścić przed tobą gardę. Niezależnie od tego czy jesteś rycerzem czy najemnikiem, strzelcem wyborowym czy mistrzem szermierki, doskonaliłeś swoje umiejętności czyniąc z nich sztukę i wyprowadzasz dewastujące ciosy krytyczne mierzone w swych wrogów.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.HZbrRRVzW7w17L2W]{Wojownik}</em></p>"
        },
        "Gunslinger": {
            "name": "Strzelec",
            "description": "<p><em>Podczas gdy niektórzy boją się broni miotającej, ty delektujesz się jarzącym błyskiem, dzikim odrzutem i okrywającym dymem który towarzyszy wystrzałowi z broni palnej, lbu trzasku cięciwy oraz dudnienia twojej kuszy, zwiastującego że bełt sięgnie niedługo celu. Zawsze gotowy do wymierzenia w przeciwnika, polegasz na swoim refleksie, pewnej ręce i znajomości broni aby podziurawić wrogów jak sito.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.88K0xjShkhkckbhv]{Strzelec}</em></p>"
        },
        "Inventor": {
            "name": "Wynalazca",
            "description": "<p><em>Każdy majsterkowicz potrafi zbudować urządzenie według schematu, ale ty wynajdujesz niemożliwe! Każda przedziwna machina, którą wyśnisz, jest unikalnym eksperymentem przesuwającym granice możliwości, tajemniczym mechanizmem, który zdaje się działać tylko dla ciebie. Zawsze jesteś na progu kolejnego wielkiego przełomu, a każda próba i trudność to kolejna okazja do testowania i dostrajania. Jeśli potrafisz o tym zamarzyć, potrafisz to skonstruować.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.gcRmL4Id1ggKDhvg]{Wynalazca}</em></p>"
        },
        "Investigator": {
            "name": "Śledczy",
            "description": "<p><em>Dążysz do odkrycia prawdy, nieustępliwie podążając za tropami, by ujawnić spiski przebiegłych złoczyńców, odkryć pradawne sekrety lub zgłębić inne tajemnice. Twój analityczny umysł szybko formułuje rozwiązania skomplikowanych problemów, a wyostrzone zmysły identyfikują nawet najsubtelniejsze wskazówki. Władając wiedzą niczym orężem, studiujesz istoty i niebezpieczeństwa, które napotykasz, aby wykorzystywać ich słabości.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.omDi7otL3UWLVgct]{Śledczy}</em></p>"
        },
        "Kineticist": {
            "name": "Kinetyk",
            "description": "<p><em>Z twego wnętrza płynie moc żywiołów. Ryczący ogień, czysta woda, lotne powietrze, niezłomna ziemia, wijące się drewno, tnący metal. Kinetyczna brama, nierozerwalnie związana z twym ciałem, kształtuje moc prosto z planów żywiołów, sprawiając, że skaczą one do twojej dłoni, wirują wokół twego ciała i rażą wrogów na twe skinienie. W miarę jak twoja więź z planami rośnie, osiągasz prawdziwe mistrzostwo nad wybranymi żywiołami.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.lNWQPwgT4vhYCOT7]{Kinetyk}</em></p>"
        },
        "Magus": {
            "name": "Magus",
            "description": "<p><em>Łącząc tężyznę fizyczną i technikę wojownika ze zdolnością rzucania magii tajemnej, dążysz do perfekcji w sztuce splatania zaklęć i ciosów. Choć opasły wolumin, który nosisz, świadczy o godzinach poświęconych na studiowanie wiedzy tajemnej, twoi wrogowie nie potrzebują dodatkowego przypomnienia o twym treningu. Doświadczają go z pierwszej ręki, gdy powalasz ich na ziemię.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.YVoyzV9v4QyP2UIC]{Magus}</em></p>"
          },
        "Monk": {
            "name": "Mnich",
            "description": "<p><em>Moc twojej pięści bierze się z umysłu i ducha. Poszukujesz perfekcji — szlifując swe ciało w doskonałe narzędzie, a umysł w ostoję ładu i mądrości. Jesteś groźnym przeciwnikiem, znanym ze swych umiejętności w sztukach walki oraz postaw bojowych, które zapewniają ci niepowtarzalne techniki bitewne. Choć wyzwanie mistrzowskiego opanowania licznych stylów walki wiedzie cię ku nowym wyżynom, znajdujesz także przyjemność w medytacji nad zagadnieniami filozoficznymi i odkrywaniu nowych dróg do osiągnięcia wewnętrznego spokoju oraz oświecenia.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.hGKd722Kn4ZxIOJs]{Mnich}</em></p>"
        },
        "Oracle": {
            "name": "Wyrocznia",
            "description": "<p><em>Twoje połączenie z boską mocą odrzuca tradycyjne ścieżki modlitwy i służby — zamiast tego dostrzegasz święte prawdy i wielkie misteria ucieleśnione w nadrzędnych ideach, czy to dlatego, że dostrzegasz wspólny grunt między wieloma bóstwami, czy też całkowicie obchodzisz ich potęgę.</em></p><p><em>Zgłębiasz jedno z tych misteriów i czerpiesz z jego mocy, by rzucać cudowne zaklęcia, lecz moc ta wiąże się ze straszliwą ceną: klątwą, której moc zwiększa się tym bardziej, im bardziej z tej mocy korzystasz, a którą możesz pielęgnować jako narzędzie boskiej woli lub postrzegać jako boską karę.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.bqaqOx3naiwTozBX]{Wyrocznia}</em></p>"
        },
        "Psychic": {
            "name": "Psionik",
            "description": "<p><em>Umysł potrafi postrzegać prawdy ukryte przed precyzyjnymi instrumentami, skrywać więcej tajemnic niż jakikolwiek wolumin i poruszać przedmiotami oraz sercami zręczniej niż jakakolwiek dźwignia. Zagłębiając się zarówno w świadome, jak i podświadome aspekty swego wewnętrznego ja, przebudziłeś w sobie potęgę magii psionicznej, która pozwala ci rzucać zaklęcia nie poprzez inkantacje czy gesty, lecz wyłącznie siłą woli. Chociaż cienka granica między twym umysłem a rzeczywistością oznacza, że pojedyncza zbłąkana myśl może mieć niezamierzone konsekwencje dla ciebie i twych towarzyszy, wiesz, że wszystko jest możliwe, jeśli tylko potrafisz to sobie wyobrazić.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.KVoEUJBAbAFUJTqw]{Psionik}</em></p>"
        },
        "Ranger": {
            "name": "Łowca",
            "description": "<p><em>Niektórzy łowcy uważają, że cywilizacja zabija w ludziach ducha, ale mimo to należy ją chronić przed dzikimi stworzeniami. Inni twierdzą, że to przyroda musi być chroniona przed chciwcami, którzy chcą ujarzmić jej piękno i plądrować jej skarby. Możesz obierać którykolwiek z tych celów lub nawet oba. Być może jesteś zwiadowcą, tropicielem lub łowcą zbiegów lub bestii, nawiedzającym krańce cywilizacji lub eksplorującym dzicz. Wiesz, jak wyżyć w dziczy i jesteś biegły w wykrywaniu i eliminowaniu zarówno nadarzającej się zwierzyny, jak i znienawidzonych wrogów.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.gdEmPPRYhRai7I1N]{Łowca}</em></p>"
        },
        "Rogue": {
            "name": "Łotr",
            "description": "<p><em>Jesteś uzdolniony i oportunistyczny. Używając bystrego umysłu i szybkich ruchów, wykorzystujesz błędy przeciwników i uderzasz tam, gdzie najbardziej boli. Grasz w niebezpieczną grę, szukając wrażeń i testując swoje umiejętności, i prawdopodobnie nie przejmujesz się zbytnio żadnymi prawami, które staną ci na drodze. Chociaż ścieżka każdego łotra jest wyjątkowa i pełna niebezpieczeństw, jedną wspólną cechą między nimi z nich jest szerokość i dogłębność zdobywanych na niej umiejętności.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.u4qPrDRBagxG9wj8]{Łotr}</em></p>"
        },
        "Sorcerer": {
            "name": "Zaklinacz",
            "description": "<p><em>Nie stałeś się użytkownikiem magii z własnego wyboru – urodziłeś się nim. W twojej krwi drzemie magiczna moc, czy to dlatego, że bóstwo dotknęło jednego z twoich przodków, twój krewny obcował z pierwotną istotą, czy też potężny rytuał tajemny wpłynął na twój ród. Autorefleksja i nauka pozwalają ci szlifować wrodzone zdolności magiczne i odkrywać nowe, potężniejsze moce. Tkwiąca w twej krwi moc niesie jednak ze sobą ryzyko i stale stajesz przed wyborem, czy podołasz zadaniu i staniesz się mistrzowskim użytkownikiem magii, czy też popadniesz w niwecz.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.ixBx2wZpnf4qUoEv]{Zaklinacz}</em></p>"
        },
        "Summoner": {
            "name": "Przywoływacz",
            "description": "<p><em>Dzięki magii, możesz wezwać do swego boku potężną magiczną istotę zwaną eidolonem, służąc za śmiertelny przekaźnik kotwiczący ją w tym świecie. Niezależnie od tego czy twój eidolon jest dla ciebie przyjacielem, sługą, czy nawet osobistym bóstwem, twoja więź z nim czyni cię kimś niezwykłym i dramatycznie wpływa na przebieg twojego życia.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.gA4Ud8oSUGkkLwAi]{Summoner}</em></p>"
        },
        "Swashbuckler": {
            "name": "Szermierz",
            "description": "<p><em>Wielu wojowników polega na brutalnej sile, ciężkich pancerzach lub nieporęcznym orężu. Dla ciebie walka jest tańcem, w którym poruszasz się wśród wrogów z fasonem i gracją. Przemykasz wśród walczących z finezją i zadajesz potężne ciosy kończące sprawnym ruchem nadgarstka i błyskiem ostrza, jednocześnie parując ataki eleganckimi ripostami, które wytrącają wrogów z równowagi. Nękanie i krzyżowanie planów wrogów pozwala ci zjednywać sobie los i raz po raz oszukiwać śmierć z opanowaniem i wielką dozą finezji.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.rsDTKu4HUuKft7fk]{Szermierz}</em></p>"
        },
        "Thaumaturge": {
            "name": "Taumaturg",
            "description": "<p><em>Świat pełen jest niewyjaśnionych fenomenów: pradawnej magii, martwych bogów i jeszcze większych dziwów. W odpowiedzi zebrałeś razem najlepsze części każdej z tradycji magicznych, oraz zgromadziłeś pokaźną kolekcję ezoteriów — tutaj uszkodzona święta relikwia, tam gałązka jemioły — których potrafisz użyć aby przezwyciężyć każdą istotę, wykorzystując jej podatności i wrażliwości. Mistyczny przyrząd, który nosisz, jest dla ciebie zarówno odznaką co i bronią, jej symboliczny ciężar pomaga ci zarówno w pertraktacjach z tym co nadprzyrodzone, co w podporządkowywaniu sobie go. Każda droga ku potędze ma swoje ograniczenia i swoją cenę, ale ty wykorzystujesz wszystkie z nich na swoją korzyść. Jesteś taumaturgiem i czynisz cuda.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.qigU4oNH2KDVvhjX]{Taumaturg}</em></p>"
        },
        "Witch": {
            "name": "Wiedźma",
            "description": "<p><em>Władasz potężną magią, nie poprzez zgłębianie jej tajników czy oddanie bóstwom, ale jako emisariusz pozaplanarnego patrona, którego nawet ty nie w pełni rozumiesz. Istota ta może być skrytym bóstwem, potężnym feyem, pradawnym duchem lub jakimkolwiek innym nadnaturalnym bytem obdarzonym potęgą — jego prawdziwa natura jest jednak najprawdopodobniej równie wielką tajemnicą dla ciebie samego co dla innych. Poprzez specjalnego chowańca twój patron obdarza cię wszechstronnymi zaklęciami i potężnymi urokami, których możesz używać wedle woli, chociaż nigdy nie jesteś pewien, czy nie służysz aby jedynie za część jego większego planu.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.fYJruhQfzs4dj0mp]{Wiedźma}</em></p>"
        },
        "Wizard": {
            "name": "Czarodziej",
            "description": "<p><em>Jesteś niestrudzonym badaczem tajemnic wszechświata, wykorzystującym swe mistrzostwo w magii do rzucania potężnych zaklęć. Podchodzisz do magii niczym do nauki, konfrontując najnowsze traktaty o magicznym rzemiośle z pradawnymi woluminami, aby odkrywać i zgłębiać magię tajemną. Jednakże teoria magiczna jest rozległa i nie sposób zgłębić jej w całości. Większość czarodziejów zdobywa wiedzę w procesie formalnej edukacji, program nauczania której kształtuje u nich określoną specjalizację, aczkolwiek szczególnie zapaleni badacze czasem formułują własne teorie.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.wDukeO3euLEGn6FA]{Czarodziej}</em></p>"
        }
    },
    "mapping": {
        "description": "system.description.value",
        "name": {
            "converter": "translateDualLanguage",
            "path": "name"
        },
        "rules": {
            "converter": "translateRules",
            "path": "system.rules"
        },
        "source": {
            "converter": "translateSource",
            "path": "system.publication.title"
        }
    }
}