{
    "label": "ancestries",
    "entries": {
        "Anadi": {
            "name": "Anadi",
            "description": "<p><em>Anadi to samotnicze, rozumne pająki, które pochodzą z dżungli południowego Garundu. Chociaż pod wieloma względami działają jak urodzeni zmiennokształtni, ich dwoiste formy w rzeczywistości wynikają ze starannie rozwiniętej magii.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.9dpHTBpL3j8ZpqTS]{Anadi}</em></p>"
        },
        "Android": {
            "name": "Android",
            "description": "<p><em>Androidy to technologiczne cuda z innego świata, posiadające syntetyczne ciała i żywe dusze. Ich dwoista natura sprawia, że są sprawnie myślący i spokojni pod presją, lecz dobrze czują się również w bezruchu i samotności.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.dyusFHHyaQOaQhZ0]{Android}</em></p>"
        },
        "Athamaru": {
            "name": "Atamaru",
            "description": "<p><em>Atamaru to rybopodobni humanoidzi, którzy tworzą zwarte podmorskie społeczności. W małych osadach zajmują się hodowlą wodorostów na własne potrzeby, trenują węgorze jako wierzchowce i tworzą wyszukane dzieła sztuki z korali. Ich interakcje z innymi wodnymi ludami są napięte, ponieważ Atamaru doświadczyli z ich strony złego traktowania. Pozostają jednak ciekawi potencjalnych kontaktów i nowych okazji.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.19pE89qVIMELrZoY]{Atamaru}</em></p>"
        },
        "Automaton": {
            "name": "Automaton",
            "description": "<p><em>Te inteligentne konstrukty mieszczą w sobie prawdziwe dusze i reprezentują to, co pozostało z ostatniej próby wielkości umierającego imperium. Automatonowie łączą technologiczną pomysłowość z magiczną mocą, tworząc istotę stanowiącą mieszankę całkowicie unikalną dla Golarionu.</em></p><p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.rsx8cRI20oEDgfQh]{Automaton}</p>"
        },
        "Awakened Animal": {
            "name": "Przebudzone Zwierzę",
            "description": "<p><em>Kiedyś cieszyłeś się prostymi i bezgranicznymi przyjemnościami natury z niewinnym, niezmąconym umysłem. Żyłeś z chwili na chwilę, nigdy nie kwestionując tego, co nadejdzie, ani nie rozważając następstw tego, co wydarzyło się wcześniej. Byłeś jednością z dziczą. Potem nadeszło wydarzenie, które zmieniło wszystko. Napiłeś się z rozświetlonego jeziora, ktoś spłatał ci magicznego figla lub druid postanowił wznieść twój umysł na wyższy poziom. Zostałeś wyrwany z przeżywanego w dziczy momentu chwili i przeniesiony do krainy myśli.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.jX3VHEFgpqqUy0aP]{Przebudzone Zwierzę}</em></p>"
        },
        "Azarketi": {
            "name": "Azarketa",
            "description": "<p><em>Dziedzicząc spuściznę rozbitego imperium, Azarkeci trzymają się blisko swoich dumnych tradycji, ale wciąż wypływają na powierzchnię, by wchodzić w interakcje z resztą świata.</em></p><p><em>Wodni humanoidzi Morza Wewnętrznego dzielą ponurą i brzemienną historię. Większość określa te wodne ludy mianem skrzelaków lub czasem Niskich Azlantów, chociaż oni sami zazwyczaj nazywają siebie Azarketami, co jest azlanckim słowem tłumaczonym z grubsza jako \"lud mórz\". Po Upadku Ziemi, ci dumni ludzie zostali zmutowani w wodnych sługów przez swoich algoltuskich wrogów. Czując, że nie przynależą w pełni ani do swoich ludzkich braci, ani do morza, które ich wiąże, wielu Azarketów zmaga się z odnalezieniem poczucia tożsamości i celu. Chociaż mieszkańcy powierzchni nadal im nie ufają, Azarkeci celebrują swoje unikalne dziedzictwo i pochodzenie od czczonej kultury Azlantów.</em></p><p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.SNhp04cirQnnBTbb]{Azarketa}</p>"
        },
        "Catfolk": {
            "name": "Kotoludź",
            "description": "<p><em>Ciekawscy i towarzyscy wędrowcy, kotoludzie łączą cechy kotowatych i humanoidów zarówno pod względem wyglądu, jak i temperamentu. Lubią uczyć się nowych rzeczy, kolekcjonować nowe opowieści i drobiazgi oraz dbać o to, by ich bliscy byli bezpieczni i szczęśliwi. Kotoludzie postrzegają siebie jako wybranych strażników naturalnych miejsc na świecie i często są lekkomyślnie odważni, nawet w obliczu przytłaczających przeciwności. Wierzą, że silne społeczności, szerokie doświadczenie i ciągłe samodoskonalenie pomagają im w tej walce.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.5S1Pq3GoEzLfBbH7]{Kotoludź}</em></p>"
        },
        "Centaur": {
            "name": "Centaur",
            "description": "<p>Centaury to dumni nomadowie, którzy przemierzają wszerz i wzdłuż swoje rodowe terytoria, chroniąc swoje ziemie przed eksploatacją i wtargnięciem. Są surwiwalistami, którzy tworzą silne więzi z rodziną i społecznością oraz trwają niezłomnie w obliczu niebezpieczeństwa. Wielu z nich to uzdolnieni myśliwi, tropiciele i wojownicy, którzy walczą za pomocą łuku, stali i kopyt. Odważni i uparci, są gotowi rzucić wyzwanie nawet najgroźniejszym wrogom i największym siłom, aby chronić swoje domy, krewnych i ziemie w swojej domenie.</p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.AhKqWjsodDXRUelE]{Centaur}</em></p>"
        },
        "Conrasu": {
            "name": "Konrasu",
            "description": "<p><em>Konrasu są fragmentami kosmicznej mocy obdarzonymi świadomością, które konstruują złożone egzoszkielety, aby interaktować ze światem śmiertelników. Będąc zarówno integralną częścią fundamentalnych procesów zachodzących we wszechświecie, jak i osobliwą jednostką, Konrasu wyglądają w upływających eonach odpowiedzi na pytania o swoje istnienie.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.ufWdokSN5W3Einus]{Konrasu}</em></p>"
        },
        "Dwarf": {
            "name": "Krasnolud",
            "description": "<p><em>Krasnoludy mają zasłużoną reputację stoickiego i surowego ludu, skrytego w cytadelach i miastach wykutych w litej skale. Choć niektórzy postrzegają ich jako ponurych i pozbawionych poczucia humoru rzemieślników kamienia i metalu, krasnoludy i ci, którzy spędzili wśród nich czas, rozumieją ich nieokiełznaną gorliwość do swojej pracy, przedkładającą z całą stanowczością jakość nad ilość. Nieznajomemu mogą wydawać się nieufni i klanowi, ale dla przyjaciół i rodziny są ciepli i troskliwi, a ich podziemne sale rozbrzmiewają echem odgłosów śmiechu i uderzeń młotów o kowadła.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.XzRv30zY3UXRbBho]{Krasnolud}</em></p>"
        },
        "Elf": {
            "name": "Elf",
            "description": "<p><em>Jako starożytny lud, elfy doświadczyły wielkich zmian i dysponują perspektywą, którą można uzyskać jedynie dzięki obserwacji historii. Opuściwszy świat w pradawnych czasach, powróciły do zmienionej krainy i nadal walczą o odzyskanie domów swoich przodków, w szczególności od straszliwych demonów, które najechały część ich ziem. Dla niektórych elfy są obiektem podziwu — pełne wdzięku i piękne, posiadające ogromny talent i wiedzę. Jednak między sobą elfy przywiązują znacznie większą wagę do wolności osobistej niż do dorastania tym ideałom.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.3cfdiId1IoxLsF9V]{Elf}</em></p>"
        },
        "Fetchling": {
            "name": "Cieniotwór",
            "description": "<p><em>Cieniotwory niegdyś były ludźmi, teraz jednak stanowią coś zupełnie innego. Świadectwem wywartego na nich przez pradawne Zaświaty wpływu są monochromatyczna cera, lśniące oczy oraz rzucane przez nich nienaturalne cienie.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.RlMgeku1FNJjF7YR]{Cieniotwór}</em></p>"
        },
        "Fleshwarp": {
            "name": "Mięsoskręt",
            "description": "<p><em>Mięsoskręty to ludzie, których fizyczna postać została stworzona lub radykalnie zmieniona przez magię, alchemię lub nienaturalne siły. Ich nietypowy wygląd może utrudniać im odnalezienie miejsca w świecie.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.vTB1bTYVE4onyyy1]{Mięsoskręt}</em></p>"
        },
        "Ghoran": {
            "name": "Goranin",
            "description": "<p><em>Goranie to inteligentny lud roślinny, powołany do życia przez dawno zmarłego druida. Cieszą się oni swoistą nieśmiertelnością osiąganą poprzez swoje nasiona — o ile nie zostaną one zniszczone przez czynniki zewnętrzne, a nie tylko przez spustoszenie siane przez czas.</em></p><p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.kRjkrWAqQNXj3LLP]{Goranin}</p>"
        },
        "Gnome": {
            "name": "Gnom",
            "description": "<p><em>Dawno temu, pierwsi przodkowie gnomów wyemigrowali z Pierwszego Świata, krainy feyów. Chociaż nie jest jasne, dlaczego pierwsi gnomowie przybyli na Golarion, to dziedzictwo manifestuje się u współczesnych gnomów jako dziwaczne rozumowanie, ekscentryczność, skłonności do obsesji i coś, co niektórzy postrzegają jako naiwność. Cechy te znajdują dalsze odzwierciedlenie w ich cechach fizycznych, takich jak wrzecionowate kończyny, jaskrawo ubarwione włosy oraz dziecięce i niezwykle wyraziste rysy twarzy, które dodatkowo odzwierciedlają ich nieziemskie pochodzenie.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.qIu10HByKeRaPPvD]{Gnom}</em></p>"
        },
        "Goblin": {
            "name": "Goblin",
            "description": "<p><em>Goblinów nie interesują zawiłe historie, których kurczowo trzymają się inne ludy. Te małe osóbki żyją chwilą i wolą barwne opowieści od rzeczowych zapisów. Wojny sprzed kilku dekad równie dobrze mogłyby pochodzić ze starożytnej przeszłości. Niezrozumiane przez innych, gobliny są szczęśliwe takie, jakie są. Goblinie cnoty to bycie obecnym, kreatywnym i szczerym. Starają się one wieść spełnione życie, zamiast martwić się o to, jak zakończą się ich podróże. Opowiadać historie, a nie czepiać się faktów. Być małym, ale marzyć o wielkich rzeczach.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.Gn0XGCWDb0N4zLE0]{Goblin}</em></p>"
        },
        "Goloma": {
            "name": "Golom",
            "description": "<p><em>Golomowie obawiają się większości innych ludów i celowo używają swojej niezwykłej biologii, by odstraszyć tych, których uważają za groźnych drapieżników. Rzadko widywane i słabo rozumiane, wielookie i drewniane oblicza Golomów wzbudzają grozę u większości tych, którzy się na nich natkną.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.jKglnHBFvzI80tIe]{Golom}</em></p>"
        },
        "Halfling": {
            "name": "Niziołek",
            "description": "<p><em>Nie roszcząc sobie prawa do żadnego miejsca jako własnego, niziołki kontrolują niewiele osad większych niż wioski. Zamiast tego często mieszkają wśród ludzi w obrębie murów większych miast, tworząc małe społeczności obok wyższych ludów. Wielu niziołków prowadzi zupełnie satysfakcjonujące życie w cieniu swoich większych sąsiadów, podczas gdy inni wolą nomadyczną egzystencję, podróżując po świecie i korzystając z nadarzających się okazji i przygód.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.voI7uPS9vsG74JIn]{Niziołek}</em></p>"
        },
        "Hobgoblin": {
            "name": "Hobgoblin",
            "description": "<p><em>Wyższe i silniejsze od swoich goblinskich krewniaków, hobgobliny dorównują ludziom siłą i rozmiarem, mając szerokie ramiona i długie, potężne ręce.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.DuWzeY4zugKFFthl]{Hobgoblin}</em></p>"

        },
        "Human": {
            "name": "Człowiek",
            "description": "<p><em>Równie nieprzewidywalni i różnorodni co każdy naród Golarionu, ludzie dysponują wyjątkowym samozaparciem i zdolnością do przetrwania i rozwoju. Chociaż wiele cywilizacji kwitło, zanim ludzkość zyskała na znaczeniu, ludzie zbudowali na przestrzeni dziejów zarówno jedne z największych jak i najokropniejsze społeczeństwa i dziś są najliczniejszym ludem w królestwach wokół Morza Wewnętrznego.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.7pU8yM7yPMw92SY3]{Człowiek}</em></p>"
        },
        "Kashrishi": {
            "name": "Kaszriszi",
            "description": "<p><em>Kaszriszi zamieszkują odległe rejony świata. Te ciche istoty mają krępe, wytrzymałe postury i charakterystyczne krystaliczne rogi. Ich wrodzone zdolności psioniczne czynią ich naturalnie empatycznymi, ale czasami są też obciążeni nieustającymi myślami ich sąsiadów.</em></p><p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.IJOH7nk0w1IybAhp]{Kaszriszi}</p>"
        },
        "Kholo": {
            "name": "Kholo",
            "description": "<p><em>Kholo cieszą się złą reputacją brutalnych najeźdźców i czcicieli demonów. Wielu wierzy, że Kholo to wiedźmy, kanibale lub coś jeszcze gorszego. Prawda jest bardziej złożona. Kholo to wybitnie praktyczni i pragmatyczni myśliwi oraz najeźdźcy. Dla nich honor to tylko inne słowo oznaczające bezsensowne ryzyko. Strata jakiegokolwiek Kholo dotyka nie tylko jednostkę, ale także jej towarzyszy ze stada i krewnych. Marnowanie czasu na cokolwiek innego niż zwycięstwo, czy to na miłosierdzie, czy na okrucieństwo, jest postrzegane jako niemal niemoralne. Kholo są mistrzami zasadzek, taktycznych zwodów i wojny psychologicznej. Równie niezrozumiana jest praktyka Kholo polegająca na czczeniu przodków i endokanibalizmie. Kholo spożywają swoich zmarłych na znak czci, urządzając wielką ucztę i przekształcając kości w dzieła sztuki lub broń. Kholo rozciągają ten zaszczyt na szanowanych wrogów, mając nadzieję na przysporzenie klanowi sprytu lub siły przeciwnika.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.xBV8oGvecw7abZxc]{Kholo}</em></p>"
        },
        "Kitsune": {
            "name": "Kitsune",
            "description": "<p><em>Kitsune to charyzmatyczny i dowcipny lud obdarzony więzią ze sferą duchową, zapewniającą im wiele magicznych zdolności, przede wszystkim moc zmiany kształtu w inne postaci. Niezależnie od tego, czy przemykają niezauważeni wśród innych ludów, czy dumnie noszą swoje ogony, kitsune są sprytnymi obserwatorami otaczających ich społeczeństw.</em></p><p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.26YL1jOPQQS6k7A9]{Kitsune}</p>"
        },
        "Kobold": {
            "name": "Kobold",
            "description": "<p><em>Każdy kobold instynktownie rozumie jak ważna jest siła, a wiele z nich skłonnych jest czcić tych, którzy ją posiadają, czy to potężne smoki, okrutne diabły, władcze feye, czy nawet starożytne artefakty. Koboldy szukają tych sojuszy z poczucia pragmatyzmu — wszak kto ośmieliłby się dręczyć kobolda służącego starożytnemu smokowi? — ale także dlatego, że koboldzie jaja inkubowane w pobliżu takich ośrodków mocy nabierają cech fizycznych (a czasem i zdolności) podobnych do patrona legowiska. Same w sobie koboldy są pomysłowymi rzemieślnikami i oddanymi sojusznikami, ale obcy, którzy wtargną na ich terytorium, odkryją, że są natchnionymi harcownikami i sprytnymi zasadzkarzami. Jednakże ci gadzi oportuniści chętnie współpracują z innymi humanoidami, gdy leży to w ich interesie, łącząc ostrożność i spryt, by zbić fortunę w szerszym świecie.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.naQrTTE7CXu5lnNt]{Kobold}</em></p>"
        },
        "Leshy": {
            "name": "Leszy",
            "description": "<p><em>Strażnicy i emisariusze środowiska, leszy to nieśmiertelne duchy natury, którym tymczasowo nadano fizyczną postać.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.SWkwNivrfzWZqas9]{Leszy}</em></p>"
        },
        "Lizardfolk": {
            "name": "Jaszczuroludź",
            "description": "<p><em>Jaszczuroludzie to urodzeni surwiwaliści, dziedzice imperiów uważanych za starożytne nawet przez elfy.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.cbLJs37Nc8FveriK]{Jaszczuroludź}</em></p>"
        },
        "Merfolk": {
            "name": "Syrena",
            "description": "<p><em>Syreny żyją w każdym oceanie Golarionu, nieskończone w swej różnorodności i budzące podziw swoim majestatem. Uważają się je, nie bez pewnych podstaw, za władców mórz. Pośród tropikalnych raf Morza Gorączki, syreny budują świątynie i pałace z jaskrawo ubarwionych korali. Pod krami lodowymi Morza Lśniącego, syreny polują na foki i wieloryby dla pożywienia w małych, powściągliwych klanach. W Oceanie Embarala syreny zamieszkują wielkie miasto handlowe Alohmab, zbudowane w skorupie tytanicznego ślimaka pełzającego po dnie oceanu.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.9hcAMLgnCAKkuyH6]{Syrena}</em></p>"
        },
        "Minotaur": {
            "name": "Minotaur",
            "description": "<p><em>Minotaury przemierzają skomplikowane korytarze, zarówno naturalne, jak i sztuczne, oraz są mistrzami kamiennej architektury. Dociekliwi i niezłomni, ci byczogłowi humanoidzi spędzają życie na doskonaleniu powołania, które ich wzywa, co czasami prowadzi ich daleko od enklaw, w których się wychowali. Minotaury pochodzą pierwotnie z archipelagu Iblidos, ale rozprzestrzeniły się szeroko po Golarionie, tworząc zwarte społeczności, często w pobliżu gór lub pod powierzchnią ziemi. Chociaż czasami mylone są z prostymi brutalami, wśród minotaurów znaleźć można zarówno uczonych, jak i wojowników. Ci, którzy potrafią sięgnąć wzrokiem poza ich wygląd, odkryją zamiłowanie do budownictwa i nawigacji, a także do kreatywnego rozwiązywania problemów.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.D1SZXGFA8Hh4huax]{Minotaur}</em></p>"
        },
        "Nagaji": {
            "name": "Nagaji",
            "description": "<p><em>Nagaji o humanoidalnych postaciach i wężowych głowach są heroldami, towarzyszami i sługami potężnych nag. Darzą głębokim szacunkiem święte miejsca i duchowe prawdy, co wielu innych postrzega jako równie onieśmielające, jak sam wygląd nagaji.</em></p><p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.TlTIwW61zK0dk95v]{Nagaji}</p>"
        },
        "Orc": {
            "name": "Ork",
            "description": "<p><em>Orkowie są wykuwani w ogniu przemocy i konfliktu, często od momentu narodzin. Prowadząc życie, które nierzadko kończy się brutalnie krótko, orkowie rozkoszują się sprawdzaniem swojej siły przeciwko godnym przeciwnikom, czy to rzucając wyzwanie członkowi społeczności o wyższej randze w walce o dominację, czy najeżdżając sąsiednią osadę. Wielu orków szuka chwały, gdy tylko nauczy się chodzić i dzierżyć ostrze lub maczugę, oswajając dzikie bestie lub polując na zabójcze potwory.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.GCxhDyf1ZNlLiDKZ]{Ork}</em></p>"
        },
        "Poppet": {
            "name": "Pacynek",
            "description": "<p><em>Pacynkowie to małe proste konstrukty, które na ogół pomagają swoim właścicielom w prostych zadaniach. Od czasu do czasu jednak, pacynkowie zyskują rozum, niezależność i iskierkę życia. Wyniesieni ponad rolę pomocników czy zabawek, ci pacynkowie mają swobodę kształtowania swojego własnego przeznaczenia.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.Ck8L9livQph1GFal]{Pacynek}</em></p>"
        },
        "Ratfolk": {
            "name": "Szczuroludź",
            "description": "<p><em>Ysoki to istoty, które większość mieszkańców powierzchni nazywa \"szczuroludźmi\". Są ludem wspólnotowym, preferującym ciasne warunki, gdzie w jednym domu może mieszkać nawet do 100 osobników. Jeśli nie mogą znaleźć domów w mieście, szczuroludzie mogą zamieszkać w jaskiniach i kompleksach jaskiń, ponieważ zapewniają one świetne miejsce do przechowywania wielu różnorodnych towarów, które przywożą z wypraw handlowych.</em></p><p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.zoSkNev57C8OEDYL]{Szczuroludź}</p>"
        },
        "Samsaran": {
            "name": "Samsaranin",
            "description": "<p><em>Jak głosi opowieść, Samsaranie wywodzą się z grupy uczonych z Zi Ha, którzy zapuścili się w góry w poszukiwaniu lekarstwa na chorobę pustoszącą ich wioskę. Po tygodniach niebezpieczeństw znaleźli źródło słodkiej wody wypełnione czystą magiczną esencją życia. Woda ta zabrała uczonych znad krawędzi śmierci i uzdrowiła mieszkańców wioski. Otrzymawszy nową szansę na życie, wszyscy, którzy napili się wody, poświęcili resztę życia nauce i pełnemu doświadczaniu świata. Po śmierci to oddanie, w połączeniu z magiczną esencją, która teraz przepływała przez ich ciała, przekształciło tych ludzi w pierwszych samsaran.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.pwrptby8NB54A6HQ]{Samsaranin}</em></p>"
        },
        "Sarangay": {
            "name": "Sarangei",
            "description": "<p><em>Sarangei to lud o głowach wołu, który od dawna przetrwał głęboko w lasach Tian Xia. Wielu poszukiwaczy przygód początkowo uważało ich za potwory, ale Sarangei to nic innego jak kwitnące społeczeństwo, które ponad wszystko ceni swoją wspólnotę i swoje dusze. Ich kultura opiera się na intensywnym pragnieniu ochrony swoich społeczności i wybranego przywódcy. Mówi się, że ich rogi obrazują sierp księżyca, a ich imponująca postura wynikać ma z tego, jakoby ich przodkowie rozciągali się wysoko, by sięgnąć Ojca Księżyca, podczas gdy Matka Ziemia trzymała ich blisko swego łona. Czczą wielkiego Ojca Księżyca, swego Pierwszego Przodka, i starają się chronić i wywyższać naturę ponad wszystko inne, ponieważ rozumieją, że są jej częścią.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.oTRP3yJNZp5KRoHK]{Sarangei}</em></p>"
        },
        "Shisk": {
            "name": "Szisk",
            "description": "<p><em>Sziskowie to skryci mieszkańcy gór, humanoidzi o kościanych piórach, którzy czają się pod ziemią w ciemnych tunelach i jaskiniach. Ich fascynacja kolekcjonowaniem i ochroną wiedzy ezoterycznej jest jedną z niewielu rzeczy, które mogą przekonać ich do odkrywania świata zewnętrznego.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.qsbc1ZLCWzfl1sfZ]{Szisk}</em></p>"
        },
        "Shoony": {
            "name": "Szuni",
            "description": "<p><em>Niewielcy humanoidzi przypominający przysadziste, dwunożne psy, szuni są czasami błędnie uznawani za słabych i zamkniętych w sobie pacyfistów. Jednak ich czysta wytrwałość, niesamowita etyka pracy i pomysłowe wykorzystanie dyplomacji sprawiają, że szuni są dalecy od bycia bezradnymi.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.j2hOTtHcdu2SA8Ha]{Szuni}</em></p>"
        },
        "Skeleton": {
            "name": "Szkielet",
            "description": "<p><em>Szkielety są uważane za jedne z najniższych rangą nieumarłych. Zazwyczaj są bezmyślnymi stworzeniami, pozbawionymi wielu zdolności, które czynią innych nieumarłych poważnym zagrożeniem. Jednakże ożywione kości smoków, gigantów i innych wielkich bestii stanowią niebezpiecznych przeciwników. Potężne żyjące istoty mogą zachować część swojej mocy i intelektu gdy powrócą jako szkielet. Niektórzy nekromanci zamieniają swoich najsilniejszych wrogów w szkieletowych nieumarłych sługów, zakładając, że uda im się utrzymać nad nimi kontrolę.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.EcNSrvwIj22Jxkjz]{Szkielet}</em></p>"
        },
        "Sprite": {
            "name": "Chochlik",
            "description": "<p><em>Chochliki to drobne, kapryśne i energetyczne istoty z krainy feyów znanej jako Pierwszy Świat. Uwielbiają płatać figle, odkrywać nowe rzeczy i przyjmują z otwartymi rękoma magię w każdej postaci.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.rvbMGyBr6y5K7HDP]{Chochlik}</em></p>"
        },
        "Strix": {
            "name": "Strix",
            "description": "<p><em>Znani w ich własnym języku jako itarii, Strixowie to samotniczy, ptasi humanoidzi oddani swoim ojczystym ziemiom i plemionom. Bronią swoich cennych społeczności szerokimi skrzydłami i ostrymi jak brzytwa szponami.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.N8aShsDuf3ur0vZ2]{Strix}</em></p>"
        },
        "Surki": {
            "name": "Surkis",
            "description": "<p><em>Surkisowie to insektoidalny gatunek, który żywi się ukrytą magią otaczającego ich świata. Jako gatunek podziemny, pochodzący z Mrocznych Krain, Surkisowie rzadko byli widywani na powierzchni, a odnotowane w historii obserwacje ich poczynań zawsze dzieliły długie przerwy. Wynika to z cyklu życia Surkisów — długich okresów uśpienia, po których następują tak zwane \"pokoleniowe kopania\", podczas których migrują na wielkie odległości w odpowiedzi na podziemne wydarzenia. Uleczenie Rany Świata zapoczątkowało jedno z największych takich kopań w ich historii, wynosząc Surkisów na powierzchnię po raz pierwszy od wielu lat, w jaskiniach i przełączach Blizny Sarkoriańskiej. Od czasu ich pojawienia się, kilka małych osad Surkisów zostało założonych w odosobnionych zakątkach Sarkorisu, gdzie żarłocznie katalogują dziką przyrodę, magię i różnych innych mieszkańców okolicy, eksplorując obce środowisko powierzchni.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.6kuNg9Pr7LdaNPQq]{Surkis}</em></p>"
        },
        "Tanuki": {
            "name": "Tanuki",
            "description": "<p><em>Tian Xia jest pełna magicznie uzdolnionych przodkostw — takich jak tengu, kitsune, jakszowie i yaoguai — których moce przynoszą im wielki szacunek, i którzy w związku z tym wykorzystują swoje dary w odpowiedzialny sposób. Tanuki nie są jednym z tych przodkostw. Zamiast tego, ci zmiennokształtni humanoidzi przypominający jenoty używają swoich mocy iluzji i przemiany w sposób, w jaki powinno robić to więcej ludzi: dla zabawy! Tanuki uwielbiają psoty i praktyczne żarty, zwłaszcza te, które pozwalają im sprowadzić na ziemię wyniosłych i pokazać im, jak wygląda życie dla wszystkich innych. Tam, gdzie inne ludy szczycą się swoimi bogatymi historiami, szlachetnymi tradycjami czy skomplikowanymi ceremoniami, tanuki szczycą się swoją prostotą i lekceważeniem wielu panujących na świecie zasad. Chociaż niektórzy mogą twierdzić, że takie podejście sprowadza tanuki do roli nieokrzesanych prostaków, tanuki czują, że czyni ich to bardziej ukulturowionymi — wszak trzeba znać zasadę, aby ją naginać, i trzeba rozumieć normę, aby ją łamać.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.I1uEGrIhe4zLs8Ei]{Tanuki}</em></p>"
        },
        "Tengu": {
            "name": "Tengu",
            "description": "<p><em>Tengu są surwiwalistami i gawędziarzami, równie dobrze czującymi się żyjąc w dziczy, jak i znajdując niszę w gęstych miastach. Gromadzą wiedzę, narzędzia i towarzyszy, dodając ich do swojej kolekcji podczas podróży.</em></p><p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.YGIwmuVOJI7uNhGM]{Tengu}</p>"
        },
        "Tripkee": {
            "name": "Tripki",
            "description": "<p><em>Tripki to nieśmiały i ostrożny lud, który generalnie stara się unikać bycia wciąganym w sprawy innych. Mimo ich ostrożnego podejścia i niewielkiego wzrostu, co odważniejsi tripki wciąż podejmują śmiałe i szlachetne działania, gdy wymaga tego sytuacja.</em></p><p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.FhIJtKcINEe7fipX]{Tripki}</p>"
        },
        "Vanara": {
            "name": "Vanar",
            "description": "<p><em>Vanarzy to dociekliwi i psotni małpopodobni humanoidzi o krótkim, miękkim futrze, wyrazistych oczach i długich, chwytnych ogonach. Ich dłoniaste stopy i zwinna budowa ciała dobrze im służą w dżunglowych krainach, gdzie żyje większość vanarów.</em></p><p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.40koksC576nYV2Tf]{Vanar}</p>"
        },
        "Vishkanya": {
            "name": "Viszkanianin",
            "description": "<p><em>Viszkanianie są humanoidami o wężowych rysach, noszącymi w swej krwi i ślinie potężny jad. Częstokroć niezrozumiani z powodu starych podań o ich toksyczności i wrodzonej zwinności, Viszkanianie dążą do tego, by wykroczyć poza wizerunek kreowany przez opowieści.</em></p><p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.1lCAkGgIYYkczZ28]{Viszkania}</p>"
        },
        "Wayang": {
            "name": "Wayang",
            "description": "<p><em>Wayangowie to żyjący w diasporze lud pochodzący z Zaświatów. W przeszłości mieszkali tam u boku swoich sojuszników — tkających światło d'ziriaków. Oba ludy łączyło zamiłowanie do ekspresji artystycznej i duchowej introspekcji, inspirujące nawzajem ich wrażliwość na kolor, formę i funkcję. Wspierali się również w obronie przed szalejącymi smokami, oni i nieumarłymi. Ta idylla runęła z powodu boskiej interwencji — niektórzy twierdzą, że gdy Abadar skazał Zon-Kuthona na wygnanie do Zaświatów, boska obecność Pana Północy zniekształciła ten plan w koszmarną domenę, podczas gdy inne relacje przypisują tę zagładę diabelskim źródłom.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.lLXEwzxawJ3Q0tpg]{Wayang}</em></p>"
        },
        "Yaksha": {
            "name": "Jaksza",
            "description": "<p><em>Z dala od lśniących cytadel i bogatych pałaców, powściągliwi Jakszowie chronią wiejskie ostępy Tian Xia przed klęskami żywiołowymi i najazdami z innych światów. Słynący z niezłomnych ślubów i biegłości w magii pierwotnej, Jakszowie osłaniają potrzebujących i chronią dzicz, karząc z miażdżącą kości furią tych, którzy zagrażają jednym lub drugim. Legendy Jakszów przypominają o ich początkach jako boskich duchów, nadzorujących bezpieczeństwo dróg i domostw w pierwotnym świecie rozległych lasów burzowych i tytanicznych powodzi ognia — Pierwszym Świecie, krainie bezgranicznych możliwości. Podczas Wielkiego Porzucenia, gdy bogowie opuścili Pierwszy Świat, wielu Jakszów odrzuciło ten exodus, pozostając zamiast tego, by wypełniać swoje obowiązki jako opiekunów. Pomimo nagłego braku boskiej mocy w krainie, pozostali Jakszowie złożyli prastare śluby, co pozwoliło im czerpać moc z pobliskiej Kuźni Stworzenia, przekształcać ją w magię pierwotną i zamieniać połacie metamorficznego Pierwszego Świata w stabilne regiony, aby zapewnić schronienie porzuconym feyom.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.f6IU2EGcJUzVZ4nD]{Jaksza}</em></p>"
        },
        "Yaoguai": {
            "name": "Yaoguai",
            "description": "<p><em>Yaoguai zwykle zaczynają jako proste zwierzęta, rośliny lub przedmioty, zanim znajdą sposób na przebudzenie świadomości, stając się w tym procesie dziwnymi zmiennokształtnymi stworzeniami. Często powstając w wyniku nasycenia ich pierwotnej formy otaczającą energią, yaoguai zdobywają swoje moce poprzez trening wrodzonej magii. Dbając o to, by nie ujawniać swojego prawdziwego wyglądu i natury, yaoguai o tym samym pochodzeniu lub gatunku czasami tworzą enklawy, w których poświęcają życie doskonaleniu swoich mocy lub oddawaniu się hedonistycznym dążeniom — choć te dwie rzeczy nie wykluczają się wzajemnie. Tymczasem Yaoguai, którym brakuje stabilnej społeczności, czują się zmuszeni do kultywowania siebie, dopóki nie wykroczą poza swoje swojego pochodzenie, co może pozwolić im dołączyć do społeczeństwa i doświadczyć nowego rodzaju wolności.</em></p><p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.OlqTCYZK9sBDeuKf]{Yaoguai}</em></p>"
        }
    },
    "mapping": {
        "description": "system.description.value",
        "name": {
            "converter": "translateDualLanguage",
            "path": "name"
        },
        "rules": {
            "converter": "translateRules",
            "path": "system.rules"
        },
        "source": {
            "converter": "translateSource",
            "path": "system.publication.title"
        }
    }
}