{
    "label": "familiar-abilities",
    "entries": {
        "Absorb Familiar": {
            "name": "Wchłonięcie Chowańca",
            "description": "<p>Twój chowaniec może przekształcić się w znak, który nosisz na ciele, zazwyczaj wyglądający jak znamię, tatuaż lub klejnot, który względnie przypomina jego normalną postać. Po przekształceniu, chowaniec nie może działać, z wyjątkiem powrotu do postaci chowańca. Nie wpływają na niego efekty obszarowe i musi być on oddzielnie obierany za cel, aby na niego wpłynąć, co wymaga też wiedzy, że znak na twoim ciele jest istotą.</p><p>Oznacza to, że ty i twoi sojusznicy możecie leczyć lub pomagać chowańcowi, podczas gdy większość wrogów pozostaje nieświadoma jego prawdziwej natury. Istoty muszą wykonać test @Check[perception|dc:20]{Percepcji}, celem @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Szukania} i zdać sobie sprawę, że jest to w rzeczywistości chowaniec. Twój chowaniec nadal może komunikować swoje uczucia przez emocjonalną więź. Przekształcanie chowańca między postaciami to 1-minutowa aktywność posiadająca cechę koncentracji.</p>"
        },
        "Accompanist": {
            "name": "Akompaniator",
            "description": "<p>Twój chowaniec pomaga ci występować. Ilekroć wykonujesz test Występów, jeśli twój chowaniec jest w pobliżu i może działać, akompaniuje ci świergotem, klaskaniem lub własnym miniaturowym instrumentem. Zapewnia ci to premię sytuacyjną +1, lub +2, jeśli jesteś mistrzem w Występach.</p>"
        },
        "Alchemical Gut": {
            "name": "Alchemiczne Trzewia",
            "description": "<p>Twój chowaniec może działać jako alembik koagulujący bomby, połykając wybraną bombę, co wymaga dwóch akcji Interakcji od niego i jednej od ciebie. Twój chowaniec zwraca 1 minutę później skoncentrowany przedmiot. Jeśli twój chowaniec próbuje destylować bombę, której poziom jest wyższy niż twój poziom - 1, zamiast tego otrzymuje obrażenia, jakby został nią pomyślnie trafiony.</p>"
        },
        "Ambassador": {
            "name": "Ambasador",
            "description": "<p>Twój potrafi na zawołanie zachowywać się uroczo lub układnie, pomagając ci zrobić dobre wrażenie.</p><p>Mimo bycia sługusem, twój chowaniec zyskuje na początku swoich tur 1 reakcję, której może użyć tylko do @UUID[Compendium.pf2e.actionspf2e.Item.HCl3pzVefiv9ZKQW]{Wsparcia} cię w teście Dyplomacji na rzecz @UUID[Compendium.pf2e.actionspf2e.Item.OX4fy22hQgUHDr0q]{Wywarcia Wrażenia} (nadal musi przygotować się do pomocy w normalny dla reakcji Wsparcia sposób, co wymaga od niego uczestnictwa w aktywności przez cały czas jej trwania).</p><p>Automatycznie odnosi sukces w teście Wsparcia cię w testach Religii lub automatycznie odnosi krytyczny sukces, jeśli jesteś mistrzem w Religii.</p>"
        },
        "Amphibious": {
            "name": "Ziemnowodność",
            "description": "<p>Zyskuje cechę ziemnowodny, co pozwala mu oddychać zarówno powietrzem, jak i wodą, oraz posiada zarówno Prędkość lądową, jak i Prędkość pływania, każda równa jego najwyższej Prędkości lądowej lub Prędkości pływania.</p>"
        },
        "Animated": {
            "name": "Ożywiony",
            "description": "<p>Dzięki odrobinie magii od twojego patrona, twój chowaniec-przedmiot może poruszać się samodzielnie. Zyskuje Prędkość 25 stóp. Możesz wybrać tę zdolność tylko dla chowańców-przedmiotów.</p>"
        },
        "Augury": {
            "name": "Wróżba",
            "description": "<p>Twój chowaniec potrafi dostrzec nici losu, aby dać ci tajemniczą wskazówkę dotyczącą twojej przyszłości. Twój chowaniec może raz dziennie rzucić zaklęcie @UUID[Compendium.pf2e.spells-srd.Item.41TZEjhO6D1nWw2X]{Wróżby}, używając twojej tradycji magicznej i ST zaklęć. Musisz być co najmniej na 8. poziomie, aby wybrać tę zdolność.</p>"
        },
        "Burrower": {
            "name": "Rycie",
            "description": "<p>Chowaniec zyskuje Prędkość rycia 5 stóp, co pozwala mu kopać Malutkie dziury.</p>"
        },
        "Cantrip Connection": {
            "name": "Więź ze Sztuczką",
            "description": "<p>Możesz przygotować dodatkową sztuczkę. Jeśli masz repertuar zaklęć, określ zamiast tego sztuczkę, która zostanie do niego dodana za każdym razem, gdy wybierzesz tę zdolność. Możesz później przeszkolić wybór tej sztuczki, ale nie możesz zmienić jej w inny sposób. Musisz być w stanie przygotowywać sztuczki lub dodawać je do swojego repertuaru, aby wybrać tę zdolność.</p>"
        },
        "Climber": {
            "name": "Wspinaczka",
            "description": "<p>Chowaniec zyskuje Prędkość wspinaczki 25 stóp.</p>"
        },
        "Construct": {
            "name": "Konstrukt",
            "description": "<p>Twój chowaniec ma cechę konstrukt zamiast cechy zwierzę. Chowaniec jest niewrażliwy na efekty śmierci, choroby, zguby, wyniszczenia, wyczerpania, leczenia, ataki niezabójcze, paraliż, truciznę, zemdlenie, efekty duchowe, nieprzytomność, efekty witalności i pustki. Twój chowaniec musi posiadać zdolność chowańca @UUID[Compendium.pf2e.familiar-abilities.Item.Le8UWr5BU8rV3iBf]{Wytrzymałość}, aby wybrać tę zdolność.</p>"
        },
        "Damage Avoidance": {
            "name": "Unikanie Obrażeń",
            "description": "<p>Wybierz jeden rodzaj rzutu obronnego. Twój chowaniec nie otrzymuje obrażeń, gdy odniesie sukces w tego typu rzucie obronnym. Nie zapobiega to efektom innym niż obrażenia.</p>"
        },
        "Darkeater": {
            "name": "Cieniojad",
            "description": "<p>Twój chowaniec naturalnie regeneruje się w cieniu. Po spędzeniu nieprzerwanych 10 minut w obszarze słabego światła lub ciemności, twój chowaniec odzyskuje liczbę Punktów Żywotności równą połowie twojego poziomu.</p><p>Ta zdolność jest przeznaczona dla Chowańca Cienia. Jednakże cieniotkacz może wybrać tę zdolność dla dowolnego rodzaju chowańca.</p>"
        },
        "Darkvision": {
            "name": "Widzenie w Ciemności",
            "description": "<p>Chowaniec zyskuje widzenie w ciemności.</p>"
        },
        "Dazzling Show": {
            "name": "Olśniewający Pokaz",
            "description": "<p><strong>Częstotliwość</strong> raz na minutę</p><hr /><p><strong>Efekt</strong> Twoja kinnara błyska swoimi olśniewającymi piórami. Każda istota w @Template[type:emanation|distance:30]{emanacji 30 stóp} musi wykonać rzut obronny @Check[will|against:class-spell]{Woli} przeciwko twojemu ST klasowemu lub ST zaklęć, w zależności od tego, który jest wyższy, albo zostaje @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Zamroczona} na 2 rundy.</p>"
        },
        "Dragon": {
            "name": "Smok",
            "description": "<p>Twój chowaniec ma cechę smok zamiast cechy zwierzę.</p>"
        },
        "Echolocation": {
            "name": "Echolokacja",
            "description": "<p>Może używać słuchu jako precyzyjnego zmysłu w promieniu 20 stóp.</p>"
        },
        "Elemental": {
            "name": "Żywiołak",
            "description": "<p>Twój chowaniec ma cechę żywiołaka zamiast cechy zwierzę. Wybierz drewno, metal, ogień, powietrze, wodę lub ziemię. Twój chowaniec zyskuje tę cechę. Chowaniec jest niewrażliwy na krwawienie, @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paraliż}, truciznę, sen i żywioł odpowiadający jego cesze. Twój chowaniec musi posiadać zdolność chowańca @UUID[Compendium.pf2e.familiar-abilities.Item.FcQQLMAJMgOLjnSv]{Odporność}, aby wybrać tę zdolność.</p>"
        },
        "Elemental Familiar (Air)": {
            "name": "Żywiołaczy Chowaniec (Powietrze)",
            "description": "<p>Twój chowaniec zyskuje cechy żywiołak i powietrze.</p><p>Jeśli twój chowaniec pozostanie całkowicie nieruchomy przez 1 rundę, staje się @UUID[Compendium.pf2e.conditionitems.Item.zJxUflt9np0q4yML]{Niewidzialny} aż do momentu kiedy podejmie następną akcję. Jakikolwiek ruch, nawet bycie przemieszczanym lub noszonym przez inną istotę, kończy ten efekt.</p>"
        },
        "Elemental Familiar (Earth)": {
            "name": "Żywiołaczy Chowaniec (Ziemia)",
            "description": "<p>Twój chowaniec zyskuje cechy żywiołak i ziemia.</p><p>Twój chowaniec zyskuje odporność na obrażenia fizyczne (z wyjątkiem adamantyny) równą połowie twojego poziomu.</p>"
        },
        "Elemental Familiar (Fire)": {
            "name": "Żywiołaczy Chowaniec (Ogień)",
            "description": "<p>Twój chowaniec zyskuje cechy żywiołak i ogień.</p><p>Twój chowaniec roztacza jasne światło w promieniu 20 stóp (i słabe światło w promieniu kolejnych 20 stóp) oraz emituje ciepło. Istoty, które pozostają w @Template[emanation|distance:15]{emanacji 15 stóp}, nie otrzymują obrażeń od poważnego środowiskowego chłodu.</p>"
        },
        "Elemental Familiar (Metal)": {
            "name": "Żywiołaczy Chowaniec (Metal)",
            "description": "<p>Twój chowaniec zyskuje cechy żywiołak i metal.</p><p>Twój chowaniec zyskuje odporność na obrażenia fizyczne od metalowej broni równą połowie twojego poziomu.</p>"
        },
        "Elemental Familiar (Water)": {
            "name": "Żywiołaczy Chowaniec (Woda)",
            "description": "<p>Twój chowaniec zyskuje cechy żywiołak i woda.</p><p>Twój chowaniec może poruszać się przez szczeliny o szerokości co najmniej 5 cm bez Przeciskania się i może Przeciskać Się przez szczelinę o szerokości co najmniej 2.5 cm.</p>"
        },
        "Elemental Familiar (Wood)": {
            "name": "Żywiołaczy Chowaniec (Drewno)",
            "description": "<p>Twój chowaniec zyskuje cechy żywiołak i drewno.</p><p>Jeśli twój chowaniec pozostanie w jasnym świetle przez 1 rundę, zyskuje szybkie leczenie równe połowie twojego poziomu. Gdy tylko opuści jasne światło, efekt ten kończy się.</p>"
        },
        "Erudite": {
            "name": "Erudyta",
            "description": "<p>Twój chowaniec posiada niesamowitą wiedzę na temat religii. Mimo bycia sługusem, twój chowaniec zyskuje na początku swoich tur 1 reakcję, której może użyć tylko do @UUID[Compendium.pf2e.actionspf2e.Item.HCl3pzVefiv9ZKQW]{Wsparcia} cię w teście Religii (nadal musi przygotować się do pomocy w normalny dla reakcji Wsparcia sposób). Automatycznie odnosi sukces w teście Wsparcia cię w testach Religii lub automatycznie odnosi krytyczny sukces, jeśli jesteś mistrzem w Religii.</p>"
        },
        "Extra Alchemy": {
            "name": "Dodatkowa Alchemia",
            "description": "<p>Twój chowaniec pomaga ci warzyć przedmioty na początku dnia. Możesz stworzyć jeden dodatkowy przedmiot za pomocą @UUID[Compendium.pf2e.feats-srd.Item.NlEZ0piDxg9buXCL]{Zaawansowanej Alchemii} podczas swoich codziennych przygotowań. Musisz posiadać zdolność Zaawansowanej Alchemii, aby wybrać tę zdolność.</p><p>@UUID[Compendium.pf2e.feat-effects.Item.vSUyph3Z6wKl2l6Q]{Efekt: Dodatkowa Alchemia}</p>"
        },
        "Extra Vial": {
            "name": "Dodatkowa Fiolka",
            "description": "<p>Twój chowaniec gromadzi w swoim ciele płyny alchemiczne. Raz dziennie możesz użyć Interakcji, gdy twój chowaniec z tobą sąsiaduje, aby zyskać wszechstronną fiolkę. Musisz posiadać zdolność @UUID[Compendium.pf2e.classfeatures.Item.PBQh0amk1FlomV0r]{Wszechstronne Fiolki}, aby wybrać tę zdolność.</p>"
        },
        "Familiar Focus": {
            "name": "Skupienie Chowańca",
            "description": "<p>Raz na dzień twój chowaniec może użyć 2 akcji z cechą koncentracji aby przywrócić do twojej puli skupienia 1 Punkt Skupienia, nie przekraczając przy tym maksymalnego rozmiaru twojej puli. Aby wybrać tę zdolność musisz posiadać pulę skupienia.</p>"
        },
        "Familiar of Balanced Luck": {
            "name": "Chowaniec Zrównoważonego Szczęścia",
            "description": "<p>Twój chowaniec ma na ciele miejsce, które w zależności od kąta patrzenia wygląda jak zwiastun szczęścia lub zły omen. Kiedy Rzucasz lub Podtrzymujesz urok, jedna istota w promieniu 15 stóp od twojego chowańca otrzymuje, według twojego wyboru, albo premię statusową +1 do swojej KP, albo karę statusową –1 do swojej KP, aż do początku twojej następnej tury.</p><p>@UUID[Compendium.pf2e.feat-effects.Item.0JvxhEv83bAD5PGv]{Efekt: Chowaniec Zrównoważonego Szczęścia}</p>"
        },
        "Familiar of Bolstering Aid": {
            "name": "Chowaniec Pokrzepiającego Wsparcia",
            "description": "<p>Twój chowaniec zna wszelkiego rodzaju sztuczki, które mogą pomóc! Kiedy Rzucasz lub Podtrzymujesz urok, a twój chowaniec sąsiaduje z sojusznikiem, ten sojusznik zyskuje premię statusową +2 do następnego testu umiejętności niebędącego atakiem, który ten sojusznik wykona przed początkiem twojej następnej tury.</p><p>@UUID[Compendium.pf2e.feat-effects.Item.IgLMAwovQ9roTsRN]{Efekt: Chowaniec Pokrzepiającego Wsparcia}</p>"
        },
        "Familiar of Enticing Negotiation": {
            "name": "Chowaniec Kuszącej Negocjacji",
            "description": "<p>Twój chowaniec nieustannie szepcze rozpraszające oferty mocy, bogactwa i innych pokus twoim wrogom, nawet jeśli normalnie nie potrafi mówić. Kiedy Rzucasz lub Podtrzymujesz urok, a twój chowaniec znajduje się w promieniu 10 stóp od wroga, wróg @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Opuszcza Gardę} aż do początku twojej następnej tury. Twój chowaniec może w ten sposób rozpraszać tylko jednego wroga na rundę.</p>"
        },
        "Familiar of Flowing Script": {
            "name": "Chowaniec Płynącego Pisma",
            "description": "<p>Twój chowaniec jest pokryty wzorem, który przypomina litery w nieznanym językiem, wzorem, który zdaje się przyciągać uwagę, jednocześnie umykając zrozumieniu. Kiedy Rzucasz lub Podtrzymujesz urok, litery zaczynają szybko się zmieniać, odwracając uwagę. Do początku twojej następnej tury twój chowaniec może zapewniać flankę tobie i twoim sojusznikom, tak jakby był w stanie atakować i miał wysięg 5 stóp. Jest to efekt wzrokowy.</p>"
        },
        "Familiar of Freezing Rime": {
            "name": "Chowaniec Mroźnego Szronu",
            "description": "<p>Twój chowaniec jest zimny w dotyku, a jego oddech jest zawsze widoczny. Kiedy Rzucasz lub Podtrzymujesz urok, możesz spowodować utworzenie się lodu w @Template[burst|distance:5]{wybuchu 5 stóp} wycentrowanym na polu przestrzeni twojego chowańca. Pola nim objęte stają się trudnym terenem do początku twojej następnej tury.</p>"
        },
        "Familiar of Insightful Observation": {
            "name": "Chowaniec Wnikliwej Obserwacji",
            "description": "<p>Twój chowaniec szczyci się trzecim okiem na głowie lub ciele, przypominającym to osadzone na czole Kobyslarniego. Kiedy Rzucasz lub Podtrzymujesz urok, twój chowaniec może podjąć w ramach darmowej akcji próbę @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]{Pozyskania Wiedzy} z wykorzystaniem dowolnej umiejętności, w której jesteś co najmniej wytrenowany, używając twojej premii, i psychicznie przekazać ci zdobyte informacje.</p>"
        },
        "Familiar of Keen Senses": {
            "name": "Chowaniec Wyostrzonych Zmysłów",
            "description": "<p>Twój chowaniec ma błyszczące oczy, strzygące uszy lub innego rodzaju oznakę potężnych zmysłów bestii. Kiedy Rzucasz lub Podtrzymujesz urok, twój chowaniec zyskuje do początku twojej następnej tury wybrany przez ciebie nieprecyzyjny zmysł węchu, wyczucia drgań lub wyczucia fal, o zasięgu 60 stóp, oraz może natychmiast @UUID[Compendium.pf2e.actionspf2e.Item.sn2hIy1iIJX9Vpgj]{Wskazać} istotę w ramach darmowej akcji.</p><p>@UUID[Compendium.pf2e.feat-effects.Item.4wJM0OA9y2gsBAh7]{Efekt: Chowaniec Wyostrzonych Zmysłów}</p>"
        },
        "Familiar of Nimble Flight": {
            "name": "Chowaniec Zwinnego Lotu",
            "description": "<p>Nawet jeśli twój chowaniec nie ma skrzydeł, czasem potrafi poruszać się, jakby nosił go wiatr. Kiedy Rzucasz lub Podtrzymujesz urok, twój chowaniec może Przelecieć do 15 stóp. Ruch ten nie wywołuje reakcji.</p>"
        },
        "Familiar of Obscuring Snowfall": {
            "name": "Chowaniec Przesłaniającego Śniegu",
            "description": "<p>Twój chowaniec jest zawsze pokryty cienką warstwą śniegu, którą zrzuca w razie potrzeby. Kiedy Rzucasz lub Podtrzymujesz urok, możesz spowodować opad przywierającego śniegu w @Template[type:burst|distance:5]{wybuchu 5 stóp} wyśrodkowanym na polu przestrzeni twojego chowańca. Ten opad śniegu utrzymuje się do początku twojej następnej tury, a wrogowie, którzy wejdą w tym okresie na te pola, zostają @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Zamroczeni} do początku twojej następnej tury.</p>"
        },
        "Familiar of Ongoing Misery": {
            "name": "Chowaniec Trwającej Niedoli",
            "description": "<p>Twój chowaniec wydaje się wrogi wobec wszystkich istot oprócz ciebie, sycząc na nie, jeśli podejdą zbyt blisko. Kiedy Rzucasz lub Podtrzymujesz urok, twój chowaniec może przekląć istotę w promieniu 15 stóp od niego, przedłużając czas trwania wszelkich negatywnych stanów wpływających na nią o 1 rundę. Jest to efekt klątwy. Przedłuża to tylko stany o określonym czasie trwania (takim jak \"1 runda\" lub \"do końca twojej następnej tury\") i nie zapobiega usunięciu tych stanów innymi sposobami.</p>"
        },
        "Familiar of Overwhelming Tides": {
            "name": "Chowaniec Przytłaczających Pływów",
            "description": "<p>Z twojego chowańca nieustannie kapie morska woda. Kiedy Rzucasz lub Podtrzymujesz urok, możesz sprawić, że z twojego chowańca wypłynie mała fala. Jedna istota w promieniu 10 stóp od twojego chowańca zostaje od niego odepchnięta o 5 stóp.</p>"
        },
        "Familiar of Paired Perplexity": {
            "name": "Chowaniec Podwójnego Pogmatwania",
            "description": "<p>Jedna z pomniejszych cech wyglądu twojego chowańca jest podwojona względem typowego przedstawiciela istoty jego rodzaju, na przykład ma on drugi ogon lub dodatkową parę wąsów. Kiedy Rzucasz lub Podtrzymujesz urok, twój chowaniec zdaje się powielać i być w dwóch miejscach naraz. Jedna wybrana przez ciebie istota w promieniu 20 stóp od niego zostaje @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Ogłupiona 1} do początku twojej następnej tury. Jest to efekt wzrokowy.</p>"
        },
        "Familiar of Parasitic Might": {
            "name": "Chowaniec Pasożytniczej Mocy",
            "description": "<p>Twój chowaniec wydaje się wychudzony i niedożywiony lub w inny sposób na skraju śmierci, mimo że jest całkiem zdrowy. Kiedy Rzucasz lub Podtrzymujesz urok, twój chowaniec może czerpać z słabnącej siły innej istoty, aby się pożywić. Jedna istota w promieniu 15 stóp od twojego chowańca, mająca mniej niż połowę maksymalnych Punktów Żywotności, zostaje @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Zemdlona 1}, chyba że odniesie sukces w rzucie obronnym @Check[fortitude]{Krzepy} przeciwko twojemu ST zaklęć.</p>"
        },
        "Familiar of Restored Spirit": {
            "name": "Chowaniec Przywracanego Ducha",
            "description": "<p>Twój chowaniec jest przyjemnie ciepły i miękki, zdający się zmywać troski samą swoją obecnością. Kiedy Rzucasz lub Podtrzymujesz urok, jedna godząca się istota w promieniu 15 stóp od twojego chowańca zyskuje tymczasowe Punkty Żywotności w liczbie równej 2 + połowa twojego poziomu, które trwają do początku twojej następnej tury.</p><p>@UUID[Compendium.pf2e.feat-effects.Item.twvhTLrLEfr7dz1m]{Efekt: Chowaniec Przywracanego Ducha}</p>"
        },
        "Familiar of Stalking Night": {
            "name": "Chowaniec Czyhającej Nocy",
            "description": "<p>Twój chowaniec ma ciemne futro lub pióra, a światło zdaje się w nim tonąć. Kiedy Rzucasz lub Podtrzymujesz urok, a twój chowaniec sąsiaduje z wrogiem, względem którego jest @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Przysłonięty}, @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Schowany} lub @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{Niewykryty}, wróg staje się @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Przerażony 1}.</p>"
        },
        "Familiar of Swarm's Heart": {
            "name": "Chowaniec Serca Roju",
            "description": "<p>Twój chowaniec jest otoczony chmarą nieszkodliwych owadów. Kiedy Rzucasz lub Podtrzymujesz urok, owady roją się, aby ochronić ciebie i twoich sojuszników. Do początku twojej następnej tury twój chowaniec zapewnia @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Przysłonięcie} tobie lub dowolnemu sojusznikowi, kiedy dzieli z nim to samo pole.</p>"
        },
        "Fast Movement": {
            "name": "Szybki Ruch",
            "description": "<p>Zwiększ jedną z Prędkości twojego chowańca z 25 do 40 stóp.</p>"
        },
        "Flatten": {
            "name": "Spłaszczenie",
            "description": "<p>Twój chowaniec potrafi spłaszczyć się do grubości kartki papieru, łatwo mieszcząc się w najmniejszych nawet szczelinach i szparach. Tak długo drzwi lub inna przeszkoda mają szczelinę, w której zmieści się kartka papieru, twój chowaniec może się przez nią poruszać bez konieczności Przeciskania się.</p>"
        },
        "Flier": {
            "name": "Latanie",
            "description": "<p>Chowaniec zyskuje Prędkość Latania 25 stóp.</p>"
        },
        "Focused Rejuvenation": {
            "name": "Skupiona Rewitalizacja",
            "description": "<p>Kiedy Odzyskujesz Skupienie, generujesz magiczną energię, która leczy twojego chowańca. Twój chowaniec odzyskuje 1 Punkt Żywotności za każdy twój poziom, kiedy Odzyskujesz Skupienie.</p>"
        },
        "Fungus": {
            "name": "Grzyb",
            "description": "<p>Twój chowaniec ma cechę grzyb zamiast cechy zwierzę.</p>"
        },
        "Gills": {
            "name": "Skrzela",
            "description": "<p>Twojemu chowańcowi wyrastają skrzela, pozwalające mu oddychać wodą oprócz powietrza.</p>"
        },
        "Grasping Tendrils": {
            "name": "Chwytne Pnącza",
            "description": "<p><strong>Wymagania</strong> @UUID[Compendium.pf2e.feats-srd.Item.baz18CdB13DVMHV9]{Sekrety Leszego Chowańca}</p><p>Twój chowaniec może wysuwać pnącza lub podobne wici, zwiększając swój wysięg do 15 stóp.</p>"
        },
        "Greater Resistance": {
            "name": "Większa Odporność",
            "description": "<p>Twój chowaniec zwiększa odporność, którą zyskuje dzięki swojej zdolności chowańca odporność, do wartości 3 + połowa twojego poziomu. Twój chowaniec musi posiadać zdolność @UUID[Compendium.pf2e.familiar-abilities.Item.FcQQLMAJMgOLjnSv]{Odporność}, aby wybrać tę zdolność.</p>"
        },
        "Independent": {
            "name": "Niezależność",
            "description": "<p>W trakcie starcia, jeśli nie Panujesz nad swoim chowańcem, nadal zyskuje on 1 akcję w każdej turze. Na ogół nadal sam decydujesz jak pożytkuje on tę akcję, ale MG może określić, że twój chowaniec sam decyduje o swojej taktyce, zamiast wykonywać preferowaną przez ciebie akcję. Nie działa to w połączeniu ze zdolnością @UUID[Compendium.pf2e.familiar-abilities.Item.9PsptrEoCC4QdM23]{Kamerdyner} ani podobnymi zdolnościami wymagającymi Panowania nad chowańcem, podczas ujeżdżania twojego chowańca, jeśli jesteś do tego zdolny, oraz w innych podobnych sytuacjach.</p>"
        },
        "Innate Surge": {
            "name": "Wrodzony Przypływ",
            "description": "<p>Raz dziennie możesz czerpać z wrodzonej magii swojego chowańca, aby uzupełnić swoją własną. Możesz rzucić jedno wrodzone zaklęcie zdobyte z atutu przodkostwa, które już dzisiaj rzuciłeś. Nadal musisz Rzucić Zaklęcie i spełnić inne wymagania zaklęcia.</p>"
        },
        "Item Delivery": {
            "name": "Dostarczanie Przedmiotu",
            "description": "<p>Jeśli twój chowaniec sąsiaduje z tobą, możesz Panować nad nim, aby dostarczył przedmiot. Zamiast swoich normalnych 2 akcji, twój chowaniec używa Interakcji, aby wziąć przedmiot o Naręczu lekkim lub mniejszym, który trzymasz, następnie wykonuje jedną akcję ruchu, a na końcu używa Interakcji, aby przekazać przedmiot innej godzącej się istocie.</p><p>Może zamiast tego zaaplikować przedmiot istocie, jeśli może to zrobić za pomocą 1 akcji i ma odpowiedni typ przedmiotu (taki jak eliksir alchemiczny). Jeśli twój chowaniec nie dotrze do celu w tej turze, trzyma przedmiot, dopóki nie użyjesz Panowania nad nim aby kazać mu zrobić inaczej. Twój chowaniec musi posiadać zdolność @UUID[Compendium.pf2e.familiar-abilities.Item.cT5octWchU4gjrhP]{Zdolności Manualne}, aby wybrać tę zdolność.</p>"
        },
        "Jet": {
            "name": "Odrzut",
            "description": "<p>Twój chowaniec może używać wyładowań energii żywiołów lub magii, aby @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk]{Skakać} do 30 stóp w dowolnym kierunku, nawet jeśli przekroczyłoby to jego normalną maksymalną odległość skoku. Skok musi rozpocząć się i zakończyć na twardej powierzchni zdolnej utrzymać chowańca.</p>"
        },
        "Kindling": {
            "name": "Żagiew",
            "description": "<p>Możesz spalić ciało swojego chowańca, aby uzyskać przypływ mocy. Raz dziennie, w ramach darmowej akcji, kiedy Rzucasz Zaklęcie posiadające cechę ogień, zadające obrażenia i nieposiadające czasu trwania, możesz poświęcić swojego chowańca, aby wzmocnić zaklęcie. Twój chowaniec zostaje natychmiast zabity, a ty zyskujesz premię statusową do obrażeń tego zaklęcia równą podwojonemu kręgowi zaklęcia.</p><p>@UUID[Compendium.pf2e.feat-effects.Item.Pe4qwrE1oU68iW4g]{Efekt: Żagiew}</p>"
        },
        "Kinspeech": {
            "name": "Mowa Krewniacza",
            "description": "<p>Chowaniec potrafi rozumieć i rozmawiać ze zwierzętami tego samego gatunku. Aby wybrać tę zdolność, twój chowaniec musi być zwierzęciem, musi posiadać zdolność @UUID[Compendium.pf2e.familiar-abilities.Item.zyMRLQnFCQVpltiR]{Mowa} i musisz mieć co najmniej 6. poziom.</p>"
        },
        "Lab Assistant": {
            "name": "Asystent Laboratoryjny",
            "description": "<p>Chowaniec może używać twojej akcji @UUID[Compendium.pf2e.actionspf2e.Item.yzNJgwzV9XqEhKc6]{Szybkiej Alchemii}. Musisz posiadać Szybką Alchemię, a twój chowaniec musi znajdować się w twoim polu. Ma to ten sam koszt i wymagania, jakbyś to ty jej użył. Chowaniec musi posiadać zdolność @UUID[Compendium.pf2e.familiar-abilities.Item.cT5octWchU4gjrhP]{Zdolności Manualne}, aby wybrać tę zdolność.</p>"
        },
        "Levitator": {
            "name": "Lewitacja",
            "description": "<p>Używając magnetyzmu, magii lub innych sił, twój chowaniec może unosić się do 3 stóp nad twardymi i płynnymi powierzchniami, poruszając się z Prędkością 25 stóp. Pozwala mu to ignorować trudny teren i efekty zadające obrażenia związane z bezpośrednim kontaktem z powierzchnią. Zazwyczaj pozwala to również chowańcowi unikać wywoływania reakcji zagrożeń, które wymagają nadepnięcia na nie lub na powiązaną płytę naciskową.</p>"
        },
        "Lifelink": {
            "name": "Życiodajna Więź",
            "description": "<p>Jeśli twój chowaniec miałby zostać zredukowany do 0 PŻ przez obrażenia, jako reakcję z cechą koncentracji, możesz przyjąć wszystkie obrażenia, a twój chowaniec nie przyjmuje żadnych. Jednakże specjalne efekty, które wystąpiłyby z powodu tych obrażeń (takie jak jad węża), nadal mają zastosowanie.</p>"
        },
        "Lightning Armillary": {
            "name": "Pierścienie Błyskawic",
            "description": "<p><strong>Efekt</strong> Twój chowaniec lata wokół broni lub dłoni sąsiadującego sojusznika, rozpuszczając się w wiele pierścieni błyskawic. Do początku twojej następnej tury, dotknięta broń lub atak wręcz zadaje dodatkowe @Damage[1d6[electricity]]{1k6 obrażeń od elektryczności}, lub, jeśli Rzuciłeś w tej turze Zaklęcie z cechą powietrze lub elektryczność, @Damage[1d8[electricity]]{1k8 obrażeń od elektryczności}. Twój chowaniec pozostaje przez ten czas w formie pierścieni błyskawic, co uniemożliwia mu bycie celem lub podejmowanie jakichkolwiek akcji.</p>"
        },
        "Lightning Needles": {
            "name": "Igły Błyskawic",
            "description": "<p><strong>Wymagania</strong> Rzuciłeś w tej turze Zaklęcie posiadające cechę powietrze lub elektryczność</p><hr /><p><strong>Efekt</strong> Twój chowaniec pochłania resztki ładunku elektrycznego i wyzwala @Template[type:emanation|distance:5]{emanację 5 stóp} elektryczności statycznej, która przepływa przez meridiany istot. Istoty w emanacji, które nie odniosą sukcesu w rzucie obronnym @Check[fortitude|against:spell]{Krzepy} przeciwko twojemu ST zaklęć, stają się @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Niezdarne 1} do końca ich następnej tury. Jeśli istota jest przemoczona lub stoi nad wodą lub w wodzie wewnątrz emanacji, odnosi również przy nieudanym rzucie obronnym @Damage[1d4[persistent,electricity]]{1k4 przewlekłych obrażeń od elektryczności}.</p>"
        },
        "Luminous": {
            "name": "Blask",
            "description": "<p>Twój chowaniec świeci kojącym światłem. Roztacza jasne światło w promieniu 30 stóp i słabe światło na kolejne 30 stóp. Może stłumić lub wznowić to światło używając akcji, która posiada cechę koncentracji.</p>"
        },
        "Major Resistance": {
            "name": "Potężna Odporność",
            "description": "<p>Twój chowaniec zwiększa odporność, którą zyskuje dzięki swojej zdolności chowańca @UUID[Compendium.pf2e.familiar-abilities.Item.FcQQLMAJMgOLjnSv]{Odporność}, do wartości równej twojemu poziomowi. Aby wybrać tę zdolność, musisz mieć co najmniej 8. poziom.</p>"
        },
        "Manual Dexterity": {
            "name": "Zdolności Manualne",
            "description": "<p>Chowaniec może używać do dwóch ze swoich kończyn, tak jakby były rękami, aby wykonywać akcje manipulacji.</p>"
        },
        "Mask Freeze": {
            "name": "Zastygnięcie Maski",
            "description": "<p>Będąc w formie maski, twój chowaniec może ukryć swoje w oczywisty sposób nadnaturalne cechy, aby udawać prostą, niepozorną maskę. Nie musi @UUID[Compendium.pf2e.actionspf2e.Item.AJstokjdG6iDjVjE]{Podszywać Się}, aby zmylić przelotne spojrzenie, i zyskuje premię sytuacyjną +4 do swojego ST Oszukiwania przeciwko aktywnemu obserwatorowi Szukającemu go lub w inny sposób go badającemu.</p>"
        },
        "Mass-Produced": {
            "name": "Masowa Produkcja",
            "description": "<p>Jeśli twój shikigami umrze, możesz ponownie związać jego ducha z inną papierową lalką podczas swoich następnych codziennych przygotowań.</p>"
        },
        "Master's Form": {
            "name": "Postać Pana",
            "description": "<p>Twój chowaniec potrafi zmieniać kształt w ramach pojedynczej akcji, przemieniając się w humanoida twojego przodkostwa o tym samym wieku, płci i budowie co jego prawdziwa postać, chociaż zawsze zachowuje wyraźnie nienaturalną pozostałość swojej natury, taką jak kocie oczy czy wężowy język. Ta postać jest zawsze taka sama za każdym razem, gdy używa tej zdolności. Poza tym używa efektów @UUID[Compendium.pf2e.spells-srd.Item.2qGqa33E4GPUCbMV]{Postaci Humanoida}, z tym wyjątkiem, że zmiana jest czysto kosmetyczna. Tylko wygląda jak humanoid i nie zyskuje żadnych nowych zdolności. Twój chowaniec musi posiadać zdolności @UUID[Compendium.pf2e.familiar-abilities.Item.cT5octWchU4gjrhP]{Zdolności Manualne} oraz @UUID[Compendium.pf2e.familiar-abilities.Item.zyMRLQnFCQVpltiR]{Mowa}, aby wybrać tę zdolność.</p>"
        },
        "Medic": {
            "name": "Medyk",
            "description": "<p>Twój chowaniec może czerpać z mocy twojego bóstwa, aby raz dziennie @UUID[Compendium.pf2e.actionspf2e.Item.aBQ8ajvEBByv45yz]{Rzucić Zaklęcie}. Chowaniec może rzucić 1-akcyjną wersję @UUID[Compendium.pf2e.spells-srd.Item.rfZpqmj0AIIdkVIs]{Leczenia} na poziomie o 2 kręgi niższym niż najwyższy dostępny dla ciebie krąg komórek zaklęć, ale może je rzucić tylko na ciebie. Musisz być w stanie rzucać zaklęcia 3. kręgu z komórek zaklęć, aby wybrać tę zdolność.</p>"
        },
        "Partner in Crime": {
            "name": "Partner w Przestępstwie",
            "description": "<p>Twój chowaniec jest twoim partnerem przestępczym. Mimo bycia sługusem, twój chowaniec zyskuje na początku swoich tur 1 reakcję, której może użyć tylko do @UUID[Compendium.pf2e.actionspf2e.Item.HCl3pzVefiv9ZKQW]{Wsparcia} cię w teście Oszustwa lub Złodziejstwa (nadal musi przygotować się do pomocy w normalny dla reakcji Wsparcia sposób). Automatycznie odnosi sukces w teście Wsparcia cię w tych umiejętnościach lub automatycznie odnosi krytyczny sukces, jeśli jesteś mistrzem w danej umiejętności.</p>"
        },
        "Path of the Tempest": {
            "name": "Ścieżka Nawałnicy",
            "description": "<p><strong>Częstotliwość</strong> raz na 10 minut</p><hr /><p><strong>Efekt</strong> Twój chowaniec przyzywa wiatry, które przyspieszają i chronią cię. Zyskujesz premię statusową +10 stóp do swojej Prędkości do końca swojej tury. Kiedy Biegniesz w tej turze, nie wywołujesz reakcji. Dodatkowo, nie musisz w tej turze Biec przed @UUID[Compendium.pf2e.actionspf2e.Item.JUvAvruz7yRQXfz2]{Skokiem w Dal}.</p><p>@UUID[Compendium.pf2e.feat-effects.Item.2CJwgnCsYtk4R5sO]{Efekt: Ścieżka Nawałnicy}</p>"
        },
        "Plant": {
            "name": "Roślina",
            "description": "<p>Twój chowaniec ma zamiast cechy zwierzę, cechę roślina.</p>"
        },
        "Plant Form": {
            "name": "Postać Roślinna",
            "description": "<p>Twój roślinny chowaniec potrafi zmieniać kształt w ramach pojedynczej akcji, przekształcając się w Malutką roślinę typu odpowiadającego mniej więcej naturze twojego chowańca. Poza tym używa efektów @UUID[Compendium.pf2e.spells-srd.Item.dileJ0Yxqg76LMvu]{Jedności z Roślinami}. Musisz mieć chowańca z cechą roślina, aby wybrać tę zdolność.</p>"
        },
        "Play Dead": {
            "name": "Udawanie Martwego",
            "description": "<p>Twój chowaniec udaje, że jest nieożywiony, ukrywając swoje nadnaturalne zdolności. Może się @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{Schować} bez żadnej osłony ani przysłonięcia przed istotami, które nie zdają sobie sprawy, że jest żywy, o ile znajduje się otoczeniu, w którym nie wydawałby się nie na miejscu. Jeśli chowańcowi się uda, obserwatorzy nadal go widzą, ale uznają go za przedmiot nieożywiony. Po jednokrotnym zmyleniu zdają sobie sprawę, że twój chowaniec jest żywy i nie może się on przed nimi w ten sposób ponownie ukryć.</p>"
        },
        "Poison Reservoir": {
            "name": "Zbiornik Trucizny",
            "description": "<p>Twój chowaniec ma zbiornik na truciznę, co pozwala mu w ramach pojedynczej akcji Interakcji nałożyć truciznę aplikowaną przez rany na odsłoniętą broń sąsiedniego sojusznika. Musisz dostarczyć truciznę i wlać ją do tego zbiornika za pomocą dwóch następujących po sobie akcji Interakcji. Musisz mieć chowańca homunkulusa, aby wybrać tę zdolność.</p>"
        },
        "Pot of Tea": {
            "name": "Czajniczek Herbaty",
            "description": "<p>Twój tapirzy mędrzec jest wyszkolony w sztuce ziołolecznictwa i potrafi przygotować czajniczek leczniczej herbaty. Raz dziennie twój chowaniec może spędzić 10 minut na parzeniu wybornych liści herbaty i ziół. Tapirzy mędrzec musi skupić się przez ten czas na herbacie — jeśli wykona jakąkolwiek inną akcję, herbata się zmarnuje, chociaż tapirzy mędrzec może zacząć od nowa. Gdy czajniczek herbaty jest zaparzony, tapirzy mędrzec może podać po dwie filiżanki herbaty dla każdej z wymienionych poniżej akcji. Za każdym razem podaje jedną filiżankę sąsiadującemu sojusznikowi a sam wypija drugą filiżankę. Trzy parzenia muszą być nalane i podane w kolejności (na przykład tapirzy mędrzec nie może podać drugiego parzenia, dopóki nie poda pierwszego). Herbata pozostaje zdatna do picia przez 1 godzinę po zaparzeniu. Jeśli do tego czasu nie zostanie wypita, czajniczek stygnie, a pozostała herbata traci swoją moc.</p><ul><li><strong>Pierwsze Parzenie</strong> <span class=\"action-glyph\">2</span> Napar przywraca liczbę Punktów Żywotności równą 1k8 razy połowa twojego poziomu (minimum 1k8) i zapewnia premię sytuacyjną +4 do następnego rzutu obronnego przeciwko chorobie lub truciźnie wykonanego w przeciągu 24 godzin.</li><li><strong>Drugie Parzenie</strong> <span class=\"action-glyph\">2</span> Napar przywraca liczbę Punktów Żywotności równą 1k4 razy połowa twojego poziomu (minimum 1k4) i zapewnia premię sytuacyjną +2 do następnego rzutu obronnego przeciwko chorobie lub truciźnie wykonanego w przeciągu 24 godzin.</li><li><p><strong>Trzecie Parzenie</strong> <span class=\"action-glyph\">2</span> Napar zapewnia na 1 godzinę tymczasowe Punkty Żywotności równe twojemu poziomowi.</p></li></ul>"
        },
        "Purify Air": {
            "name": "Oczyszczanie Powietrza",
            "description": "<p><strong>Wymagania</strong> @UUID[Compendium.pf2e.feats-srd.Item.baz18CdB13DVMHV9]{Sekrety Leszego Chowańca}</p><p>Twój chowaniec przetwarza powietrze, zapewniając wystarczającą ilość tlenu dla Średniej istoty podczas przebywania w obszarach o stęchłym powietrzu, takich jak zapieczętowana komnata czy przestrzeń międzywymiarowa. Jeśli leszy znajduje się w obszarze efektu trucizny wziewnej lub efektu polegającego na węchu, istoty w @Template[emanation|distance:15]{emanacji 15 stóp} od leszego zyskują premię sytuacyjną +2 do swoich rzutów obronnych przeciwko temu efektowi.</p>"
        },
        "Radiant": {
            "name": "Jaśniejący",
            "description": "<p>Twój chowaniec jest wypełniony boskim blaskiem, który czyni go odpornym na siły zła. Twój chowaniec zyskuje odporność na obrażenia duchowe i od pustki równą połowie twojego poziomu.</p><p><em>Uwaga: Ponieważ efekty umieszczone na jednym aktorze nie mogą odwoływać się do danych innego aktora, odporność równa połowie poziomu BG nie jest automatyczna. Proszę odpowiednio zaktualizować odporności chowańca.</em></p>"
        },
        "Recall Familiar": {
            "name": "Wezwanie Chowańca",
            "description": "<p>Raz dziennie możesz użyć 3-akcyjnej aktywności, która posiada cechę koncentracji, aby teleportować swojego chowańca do swojego pola. Twój chowaniec musi znajdować się w promieniu 1 mili (1.5 km), w przeciwnym razie próba wezwania go kończy się niepowodzeniem. Jest to efekt teleportacji.</p>"
        },
        "Resistance": {
            "name": "Odporność",
            "description": "<p>Wybierz dwa z następujących typów obrażeń: od dźwięku, od elektryczności, od kwasu, od ognia, od trucizny lub od zimna. Twój chowaniec zyskuje odporność równą połowie twojego poziomu (minimum 1) na wybrane typy obrażeń.</p>"
        },
        "Restorative Familiar": {
            "name": "Rewitalizujący Chowaniec",
            "description": "<p>Raz dziennie twój chowaniec może użyć 2 akcji z cechą koncentracji, aby poświęcić część swojej własnej energii i cię uleczyć. Musi znajdować się w twoim polu, aby to zrobić. Odzyskujesz liczbę Punktów Żywotności równą @Damage[max(floor(@actor.level/2),1)d8[healing]]{1k8 razy połowa twojego poziomu} (minimum 1k8).</p>"
        },
        "Scent": {
            "name": "Węch",
            "description": "<p>Chowaniec potrafi używać węchu jako nieprecyzyjnego zmysłu w promieniu 30 stóp.</p>"
        },
        "Seal-Bearer": {
            "name": "Powiernik Pieczęci",
            "description": "<p>Podczas swoich codziennych przygotowań możesz wpisać na swoim shikigami symbol lub pieczęć odpowiadającą żywiołowi drewna, metalu, ognia, powietrza, wody lub ziemi. Jeśli użyjesz tego dnia zdolności shikigami @UUID[Compendium.pf2e.familiar-abilities.Item.eS4H81x83yvU3qW5]{Żagiew}, dotyczy ona zaklęcia zadającego obrażenia z cechą odpowiadającą wybranemu żywiołowi, zamiast tylko cechy ogień.</p>"
        },
        "Second Opinion": {
            "name": "Konsultacja",
            "description": "<p>Twój chowaniec jest twoim akademickim powiernikiem. Mimo bycia sługusem, twój chowaniec zyskuje na początku swoich tur 1 reakcję, której może użyć tylko do @UUID[Compendium.pf2e.actionspf2e.Item.HCl3pzVefiv9ZKQW]{Wsparcia} cię w teście @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]{Pozyskania Wiedzy} dla umiejętności, w której posiada zdolność chowańca @UUID[Compendium.pf2e.familiar-abilities.Item.jevzf9JbJJibpqaI]{Umiejętny} (nadal musi przygotować się do pomocy w normalny dla reakcji Wsparcia sposób).</p><p>Automatycznie odnosi sukces w teście Wsparcia cię w tych umiejętnościach lub automatycznie odnosi krytyczny sukces, jeśli jesteś mistrzem w danej umiejętności. Twój chowaniec musi posiadać zdolność Umiejętny, aby wybrać tę zdolność.</p>"
        },
        "Shadow Projection": {
            "name": "Projekcja Cienia",
            "description": "<p>Twój makhluk wayang rzuca swój cień tworząc większą sylwetkę samego siebie, co pozwala mu chwytać rzeczy poza swoim oczywistym wysięgiem. Do końca twojej tury zwiększa on swój wysięg do 10 stóp na rzecz podejmowania niewrogich akcji Interakcji.</p>"
        },
        "Shadow Step": {
            "name": "Krok Przez Cień",
            "description": "<p>Ta zdolność jest przeznaczona dla Chowańca Cienia. Jednakże @UUID[Compendium.pf2e.feats-srd.Item.ncrNQcwm4gOQRAA3]{Cieniotkacz} może wybrać tę zdolność dla dowolnego rodzaju chowańca. Twój chowaniec zyskuje akcję @UUID[Compendium.pf2e.actionspf2e.Item.VQ5OxaDKE0lCj8Mr]{Krok Przez Cień}.</p><p>Musisz mieć co najmniej 7. poziom, aby wybrać tę zdolność dla swojego chowańca.</p>"
        },
        "Share Senses": {
            "name": "Współdzielenie Zmysłów",
            "description": "<p>Raz na 10 minut możesz użyć pojedynczej akcji z cechą koncentracji, aby przenieść swoje zmysły do chowańca. Kiedy to zrobisz, tracisz wszelkie informacje sensoryczne z własnego ciała, ale możesz odbierać bodźce poprzez ciało swojego chowańca przez maksymalnie 1 minutę. Możesz Odwołać ten efekt.</p>"
        },
        "Skilled": {
            "name": "Umiejętny",
            "description": "<p>Wybierz umiejętność inną niż Akrobatyka lub Skradanie Się. Modyfikator twojego chowańca dla tej umiejętności jest równy twojemu poziomowi plus twojemu modyfikatorowi cechy rzucania zaklęć, a nie tylko twojemu poziomowi. Możesz wielokrotnie wybierać tę zdolność, za każdym razem wybierając inną umiejętność.</p>"
        },
        "Snoop": {
            "name": "Szpicel",
            "description": "<p>Twój chowaniec ma oczy i uszy szeroko otwarte, gotów przekazać każdy strzępek plotki, który złapie, pomagając ci zbierać informacje.</p><p>Mimo bycia sługusem, twój chowaniec zyskuje na początku swoich tur 1 reakcję, której może użyć tylko do @UUID[Compendium.pf2e.actionspf2e.Item.HCl3pzVefiv9ZKQW]{Wsparcia} cię w teście Dyplomacji na rzecz @UUID[Compendium.pf2e.actionspf2e.Item.plBGdZhqq5JBl1D8]{Zbierania Informacji} (nadal musi przygotować się do pomocy w normalny dla reakcji Wsparcia sposób, co wymaga od niego uczestnictwa w aktywności przez cały czas jej trwania).</p><p>Automatycznie odnosi sukces w teście Wsparcia cię w tych umiejętnościach lub automatycznie odnosi krytyczny sukces, jeśli jesteś mistrzem w danej umiejętności.</p>"
        },
        "Soul Bond": {
            "name": "Więź Dusz",
            "description": "<p>Duchy twoich kinnar są ze sobą nierozerwalnie związane. Chociaż są to dwa byty, są nadal uznawane za jedną istotę, działają jak jedna istota, używają normalnych statystyk chowańca i podlegają wszystkim normalnym efektom związanym z byciem pojedynczą istotą. Ich związane dusze pozwalają im odpierać ataki na ich umysł. Jeśli twoje kinnary poddane zostaną efektowi mentalnemu, który pozwala na rzut obronny, rzucają dwukrotnie i wybierają wyższy wynik. jest to efekt szczęścia.</p>"
        },
        "Soul Sight": {
            "name": "Duchowy Wzrok",
            "description": "<p>Twój chowaniec zyskuje @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.sebk9XseMCRkDqRg]{Wyczucie Życia} o zasięgu 30 stóp.</p>"
        },
        "Speech": {
            "name": "Mowa",
            "description": "<p>Chowaniec rozumie i mówi jednym językiem, który znasz.</p>"
        },
        "Spell Battery": {
            "name": "Bateria Zaklęć",
            "description": "<p>Zyskujesz jedną dodatkową komórkę zaklęć o co najmniej 3 kręgi niższą niż najwyższy dostępny dla ciebie krąg komórek zaklęć. Musisz być w stanie rzucać za pomocą komórek zaklęć zaklęcia 4. kręgu, aby wybrać tę zdolność pana.</p>"
        },
        "Spell Delivery": {
            "name": "Dostarczanie Zaklęć",
            "description": "<p>Jeśli twój chowaniec znajduje się w twoim polu, możesz rzucić zaklęcie o zasięgu dotyku, przenieść jego moc na chowańca i Panujesz nad nim polecając mu dostarczyć zaklęcie. Jeśli to zrobisz, chowaniec używa swoje 2 akcje w tej rundzie, aby przejść do wybranego przez ciebie celu i dotknąć go. Jeśli nie dotrze do celu, aby móc go dotknąć w tej turze, zaklęcie nie odnosi efektu.</p>"
        },
        "Spellcasting": {
            "name": "Rzucanie Zaklęć",
            "description": "<p>Wybierz zaklęcie ze swojego repertuaru lub które przygotowałeś dzisiaj, o co najmniej 5 kręgów niższe niż najwyższy dostępny dla ciebie krąg komórek zaklęć. Twój chowaniec może Rzucić to Zaklęcie raz dziennie, używając twojej tradycji magicznej, modyfikatora ataku zaklęciem i ST zaklęć. Jeśli zaklęcie wywiera ma negatywne konsekwencje dotykające rzucającego, dotykają one zarówno ciebie, jak i twojego chowańca. Musisz być w stanie rzucać zaklęcia 6. kręgu za pomocą komórek zaklęć, aby wybrać tę zdolność.</p>"
        },
        "Spirit Touch": {
            "name": "Widmowy Dotyk",
            "description": "<p>Twój chowaniec potrafi dotykać istot bezcielesnych. Jeśli posiadasz od swojego chowańca zdolność pana dostarczanie zaklęć, każde zaklęcie, które chowaniec za jej pomocą dostarczy, zyskuje korzyści runy właściwości <em>@UUID[Compendium.pf2e.equipment-srd.Item.JQdwHECogcTzdd8R]{Duchowego Dotyku}</em>.</p>"
        },
        "Stunning Flare": {
            "name": "Oszałamiający Rozbłysk",
            "description": "<p><strong>Częstotliwość</strong> raz na 10 minut</p><hr /><p><strong>Efekt</strong> Twój ognik latarniowy wyzwala duży wybuch płomienia, roztaczając wokół nienaturalnie jasne światło. Każda istota w @Template[type:emanation|distance:15]{emanacji 15 stóp} musi wykonać rzut obronny @Check[fortitude|against:class-spell]{Krzepy} przeciwko twojemu ST klasowemu lub ST zaklęć, w zależności od tego, który jest wyższy, albo zostanie @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Oślepiona} na 1 rundę, a następnie @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Zamroczona} na kolejne 2 rundy.</p>"
        },
        "Synchronize Spirit": {
            "name": "Synchronizacja Ducha",
            "description": "<p>Możesz zsynchronizować swoją energię duchową z energią swojego chowańca, aby tymczasowo samemu stać się częściowo duchem. Raz na rundę możesz Podtrzymać efekt, aby zsynchronizować swojego ducha z duchem swojego chowańca. Pozostajesz zsynchronizowany z duchem chowańca do początku swojej następnej tury. Będąc zsynchronizowanym, ilekroć zadajesz Cios lub Rzucasz Zaklęcie, które nie zadaje obrażeń i nie posiada czasu trwania, zadajesz obrażenia duchowe zamiast normalnych obrażeń.</p>"
        },
        "Tattoo Transformation": {
            "name": "Transformacja w Tatuaż",
            "description": "<p>Twój chowaniec może przekształcić się w tatuaż wyglądający jak jego kolorowe i stylizowane przedstawienie, który nosisz na ciele. Po przekształceniu, chowaniec nie może działać, z wyjątkiem powrotu do postaci chowańca. Nie wpływają na niego efekty obszarowe i musi być on oddzielnie obierany za cel, aby na niego wpłynąć, co wymaga też wiedzy, że tatuaż na twoim ciele jest istotą.</p><p>Oznacza to, że ty i twoi sojusznicy możecie leczyć lub pomagać chowańcowi, podczas gdy większość wrogów pozostaje nieświadoma jego prawdziwej natury. Istoty muszą wykonać test @Check[perception|dc:20]{Percepcji}, celem @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Szukania} i zdać sobie sprawę, że jest to w rzeczywistości chowaniec. Twój chowaniec nadal może komunikować swoje uczucia przez emocjonalną więź. Przekształcanie chowańca między postaciami to 1-minutowa aktywność posiadająca cechę koncentracji.</p>"
        },
        "Threat Display": {
            "name": "Okazywanie Wrogości",
            "description": "<p>Twój chowaniec pomaga ci przekazywać bezsłowne groźby poprzez mowę ciała.</p><p>Ilekroć próbujesz wykonać test Zastraszania, aby @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF]{Zdemoralizować} istotę, jeśli twój chowaniec znajduje się w promieniu 30 stóp od celu i może działać, towarzyszy ci warczeniem, syczeniem lub jeżeniem sierści.</p><p>Jeśli potrafi to zrobić, nie otrzymujesz normalnej kary –4 do testu Zastraszania, jeśli twój cel nie rozumie języka, którym mówisz.</p>"
        },
        "Toolbearer": {
            "name": "Powiernik Narzędzi",
            "description": "<p>Twój chowaniec może nosić zestaw narzędzi o Naręczu lekkim lub mniejszym. Tak długo jak twój chowaniec z tobą sąsiaduje, możesz dobywać i wymieniać narzędzia w ramach akcji, która ich używa, tak jakbyś je miał na sobie. Twój chowaniec musi posiadać zdolność @UUID[Compendium.pf2e.familiar-abilities.Item.cT5octWchU4gjrhP]{Zdolności Manualne}, aby wybrać tę zdolność.</p>"
        },
        "Touch Telepathy": {
            "name": "Telepatia Dotykowa",
            "description": "<p>Twój chowaniec może komunikować się z tobą telepatycznie poprzez dotyk. Jeśli ma również zdolność Mowa, może komunikowac się telepatycznie przez dotyk z dowolną istotą, z którą dzieli język.</p>"
        },
        "Tough": {
            "name": "Wytrzymałość",
            "description": "<p>Maksymalna liczba PŻ twojego chowańca wzrasta o 2 za każdy twój poziom.</p>"
        },
        "Tremorsense": {
            "name": "Wyczucie Drgań",
            "description": "<p>Twój chowaniec jest bardzo świadomy wszelkich drgań przenoszonych przez powierzchnię. Zyskuje nieprecyzyjne wyczucie drgań o zasięgu 30 stóp.</p>"
        },
        "Valet": {
            "name": "Kamerdyner",
            "description": "<p>Możesz w ramach Panowania nad chowańcem pomóc mu dostarczyć ci przedmioty w efektywniejszy sposób. Twój chowaniec nie używa swoich 2 akcji natychmiast w ramach twojego Panowania. Zamiast tego może on przed końcem twojej tury użyć do dwóch razy akcji Interakcji, aby pozyskać przedmiot o Naręczu lekkim lub znikomym, który nosisz na sobie, i umieścić go w jednej z twoich wolnych rąk. Chowaniec nie może użyć tej zdolności do wyciągania schowanych przedmiotów. Jeśli chowaniec ma inną liczbę akcji, może on pozyskać dla ciebie jeden przedmiot za każdą akcję, którą zyska w ramach Panowania nad nim w tym celu.</p>"
        },
        "Verdant Burst": {
            "name": "Eksplozja Zieleni",
            "description": "<p><strong>Wymagania</strong> @UUID[Compendium.pf2e.feats-srd.Item.baz18CdB13DVMHV9]{Sekrety Leszego Chowańca}</p><p>Kiedy twój chowaniec umiera, uwalnia swoją pierwotną energię, aby rzucić 3-akcyjną wersję @UUID[Compendium.pf2e.spells-srd.Item.rfZpqmj0AIIdkVIs]{Leczenia}, wzmocnioną do kręgu o 1 niższego niż najwyższy dostępny dla ciebie krąg komórek zaklęć. Zaklęcie leczenia zyskuje premię statusową równą podwojonemu kręgowi zaklęcia do Punktów Żywotności, które przywraca roślinom. Musisz być w stanie rzucać zaklęcia 2. kręgu używając komórek zaklęć, aby wybrać tę zdolność chowańca.</p>"
        },
        "Versatile Form": {
            "name": "Wszechstronna Postać",
            "description": "<p>Wytworzone ciało twojego chowańca pozwala ci na wprowadzanie w nim zmian w razie potrzeby. Raz dziennie możesz spędzić 10 minut na zmianie jednej zdolności chowańca lub pana, którą posiada twój chowaniec. Aby wybrać tę zdolność, twój chowaniec musi być konstruktem, a ty musisz być co najmniej wytrenowany w Rzemiośle.</p>"
        },
        "Vina Song": {
            "name": "Pieśń Viny",
            "description": "<p><strong>Częstotliwość</strong> raz na godzinę, patrz niżej</p><hr /><p><strong>Efekt</strong> Twój kinnari elegancko gra na swoim instrumencie. Każda istota w @Template[type:emanation|distance:30]{emanacji 30 stóp} musi wykonać rzut obronny Woli przeciwko twojemu ST klasowemu lub ST zaklęć, w zależności od tego, który jest wyższy, albo staje się @UUID[Compendium.pf2e.conditionitems.Item.AdPVz7rbaVSRxHFg]{Zafascynowana} na 1 rundę. Kinnari może użyć tej zdolności ponownie w następnej rundzie, aby kontynuować pieśń i zmusić dotknięte istoty do wykonania kolejnego rzutu obronnego Woli. W przypadku porażki istota jest zafascynowana przez dodatkową rundę. Gdy kinnari przestanie grać, nie może użyć tej zdolności ponownie przez 1 godzinę. Istota, która odniesie sukces w jakimkolwiek rzucie obronnym lub której fascynacja zostanie przerwana, jest tymczasowo niewrażliwa na Pieśń Viny tego kinnari przez 24 godziny. Kinnary są odporne na tę zdolność.</p>"
        },
        "Wavesense": {
            "name": "Wyczucie Fal",
            "description": "<p>Twój chowaniec wyczuwa wibracje w wodzie. Zyskuje nieprecyzyjne wyczucie fal o zasięgu 30 stóp.</p>"
        }
    },
    "mapping": {
        "description": "system.description.value",
        "name": {
            "converter": "translateDualLanguage",
            "path": "name"
        },
        "rules": {
            "converter": "translateRules",
            "path": "system.rules"
        },
        "source": {
            "converter": "translateSource",
            "path": "system.publication.title"
        }
    },
    "folders": {
        "Specific Familiary Abilities": "Zdolności Określonych Chowańców"
    }
}